<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЗАКОН  РОССИЙСКОЙ ФЕДЕРАЦИИ «ОБ ОБРАЗОВАНИИ»");
?><div>
<div>
  <p align="center"><b>ЗАКОН</b></p>
 <b> </b> 
  <p align="center"><b>РОССИЙСКОЙ ФЕДЕРАЦИИ </b></p>
 <b> </b> 
  <p align="center"><b>от 10 июля 1992 года № 3266-1</b></p>
 <b> </b> 
  <p align="center"><b>«ОБ ОБРАЗОВАНИИ»</b></p>
 
  <p> </p>
 
  <p>Настоящий закон утратил силу с 01 сентября 2013 года</p>
 
  <p> </p>
 
  <p align="center"> </p>
 
  <p align="center"> 
    <br>
   </p>
 
  <p align="center">Документ в редакции </p>
 
  <p align="center">Федеральных законов от 13.01.1996 № 12-ФЗ, от 16.11.1997 № 144-ФЗ, от 20.07.2000 № 102-ФЗ, от 07.08.2000 № 122-ФЗ, от 13.02.2002 № 20-ФЗ, от 21.03.2002 № 31-ФЗ, от 25.06.2002 № 71-ФЗ, от 25.07.2002 № 112-ФЗ, от 10.01.2003 № 11-ФЗ, от 07.07.2003 № 123-ФЗ, от 08.12.2003 № 169-ФЗ, от 05.03.2004 № 9-ФЗ, от 30.06.2004 № 61-ФЗ, от 20.07.2004 № 68-ФЗ, от 22.08.2004 № 122-ФЗ (ред. 29.12.2004), от 29.12.2004 № 199-ФЗ, от 09.05.2005 № 45-ФЗ, от 18.07.2005 № 92-ФЗ, от 21.07.2005 № 100-ФЗ, от 31.12.2005 № 199-ФЗ, от 16.03.2006 № 42-ФЗ, от 06.07.2006 № 104-ФЗ, от 03.11.2006 № 175-ФЗ, от 05.12.2006 № 207-ФЗ, от 28.12.2006 № 242-ФЗ, от 29.12.2006 № 258-ФЗ (ред. 01.12.2007), от 06.01.2007 № 1-ФЗ, от 05.02.2007 № 13-ФЗ, от 09.02.2007 № 17-ФЗ, от 20.04.2007 № 56-ФЗ, от 26.06.2007 № 118-ФЗ, от 30.06.2007 № 120-ФЗ, от 21.07.2007 № 194-ФЗ, от 18.10.2007 № 230-ФЗ, от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 307-ФЗ, от 01.12.2007 № 308-ФЗ, от 01.12.2007 № 309-ФЗ, от 01.12.2007 № 313-ФЗ, от 28.02.2008 № 14-ФЗ, от 24.04.2008 № 50-ФЗ, от 23.07.2008 № 160-ФЗ, от 27.10.2008 № 180-ФЗ, от 25.12.2008 № 281-ФЗ, от 25.12.2008 № 286-ФЗ, от 10.02.2009 № 18-ФЗ, от 13.02.2009 № 19-ФЗ, от 17.07.2009 № 148-ФЗ, от 10.11.2009 № 260-ФЗ, от 17.12.2009 № 321-ФЗ, от 21.12.2009 № 329-ФЗ, от 27.12.2009 № 365-ФЗ, от 27.12.2009 № 374-ФЗ, от 08.05.2010 № 83-ФЗ, от 17.06.2010 № 121-ФЗ, от 27.07.2010 № 215-ФЗ, от 28.09.2010 № 243-ФЗ, от 08.11.2010 № 293-ФЗ, от 08.12.2010 № 337-ФЗ, от 28.12.2010 № 428-ФЗ, от 29.12.2010 № 439-ФЗ, от 02.02.2011 № 2-ФЗ, от 03.06.2011 г. № 121-ФЗ, от 16.06.2011 № 144-ФЗ, от 17.06.2011 № 145-ФЗ, от 27.06.2011 № 160-ФЗ, от 01.07.2011 № 169-ФЗ, от 18.07.2011 № 242-ФЗ, от 08.11.2011 № 310-ФЗ, от 03.12.11 № 385-ФЗ, от 28.02.2012 № 11-ФЗ, от 01.04.2012 № 25-ФЗ, от 10.07.2012 № 111-ФЗ, от 12.11.2012 № 185-ФЗ..</p>
 
  <p align="center"> 
    <br>
   </p>
 
  <p align="center"> 
    <br>
   </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p><b><a href="#%D0%BC">Глава I</a>. ОБЩИЕ ПОЛОЖЕНИЯ</b></p>
 
  <p> </p>
 
  <p><a href="#%D0%B01">Статья 1</a>. Государственная политика в области образования</p>
 
  <p><a href="#%D0%B02">Статья 2</a>. Принципы государственной политики в области образования</p>
 
  <p><a href="#%D0%B03">Статья 3</a>. Законодательство Российской Федерации в области образования</p>
 
  <p><a href="#%D0%B04">Статья 4</a>. Задачи законодательства Российской Федерации в области образования</p>
 
  <p><a href="#%D0%B05">Статья 5</a>. Государственные гарантии прав граждан Российской Федерации в области образования</p>
 
  <p><a href="#%D0%B06">Статья 6</a>. Язык (языки) обучения</p>
 
  <p><a href="#%D0%B07">Статья 7</a>. Федеральные государственные образовательные стандарты</p>
 
  <p> 
    <br>
   </p>
 
  <p> </p>
 
  <p><b><a href="#%D0%BD">Глава II</a>. СИСТЕМА ОБРАЗОВАНИЯ</b></p>
 
  <p> </p>
 
  <p><a href="#%D0%B08">Статья 8</a>. Понятие системы образования</p>
 
  <p><a href="#%D0%B09">Статья 9</a>. Образовательные программы</p>
 
  <p><a href="#%D0%B010">Статья 10</a>. Формы получения образования</p>
 
  <p><a href="#%D0%B011">Статья 11</a>. Учредитель образовательного учреждения</p>
 
  <p><a href="#%D0%B011%D0%B01">Статья 11.1</a>. Государственные и негосударственные образовательные организации</p>
 
  <p><a href="#%D0%B012">Статья 12</a>. Образовательные учреждения</p>
 
  <p><a href="#%D0%B013">Статья 13</a>. Устав образовательного учреждения</p>
 
  <p><a href="#%D0%B014">Статья 14</a>. Общие требования к содержанию образования</p>
 
  <p><a href="#%D0%B015">Статья 15</a>. Общие требования к организации образовательного процесса</p>
 
  <p><a href="#%D0%B016">Статья 16</a>. Общие требования к приему граждан в образовательные учреждения</p>
 
  <p><a href="#%D0%B017">Статья 17</a>. Реализация общеобразовательных программ</p>
 
  <p><a href="#%D0%B018">Статья 18</a>. Дошкольное образование</p>
 
  <p><a href="#%D0%B019">Статья 19</a>. Общее образование</p>
 
  <p><a href="#%D0%B020">Статья 20</a>. Реализация профессиональных образовательных программ</p>
 
  <p><a href="#%D0%B021">Статья 21</a>. Профессиональная подготовка</p>
 
  <p><a href="#%D0%B022">Статья 22</a>. Начальное профессиональное образование</p>
 
  <p><a href="#%D0%B023">Статья 23</a>. Среднее профессиональное образование</p>
 
  <p><a href="#%D0%B024">Статья 24</a>. Высшее профессиональное образование</p>
 
  <p><a href="#%D0%B025">Статья 25</a>. Послевузовское профессиональное образование</p>
 
  <p><a href="#%D0%B026">Статья 26</a>. Дополнительное образование</p>
 
  <p><a href="#%D0%B027">Статья 27</a>. Документы об образовании</p>
 
  <p><a href="#%D0%B0271">Статья 27.1</a>. Подтверждение документов государственного образца об образовании, об ученых степенях и ученых званиях</p>
 
  <p><a href="#%D0%B0272">Статья 27.2</a>. Признание документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации</p>
 
  <p> 
    <br>
   </p>
 
  <p> </p>
 
  <p><b><a href="#%D0%BE">Глава III</a>. УПРАВЛЕНИЕ СИСТЕМОЙ ОБРАЗОВАНИЯ</b></p>
 
  <p> </p>
 
  <p><a href="#%D0%B028">Статья 28</a>. Полномочия федеральных органов государственной власти в сфере образования</p>
 
  <p><a href="#%D0%B0281">Статья 28.1</a>. Полномочия Российской Федерации в области образования, переданные для осуществления органам государственной власти субъектов Российской Федерации</p>
 
  <p><a href="#%D0%B029">Статья 29</a>. Полномочия органов государственной власти субъекта Российской Федерации в сфере образования</p>
 
  <p><a href="#%D0%B030">Статья 30</a>. Утратила силу</p>
 
  <p><a href="#%D0%B031">Статья 31</a>. Полномочия органов местного самоуправления муниципальных районов и городских округов в сфере образования</p>
 
  <p><a href="#%D0%B032">Статья 32</a>. Компетенция и ответственность образовательного учреждения</p>
 
  <p><a href="#%D0%B033">Статья 33</a>. Утратила силу.</p>
 
  <p><a href="#%D0%B0331">Статья 33.1</a>. Лицензирование образовательной деятельности.</p>
 
  <p><a href="#%D0%B0332">Статья 33.2</a>. Государственная аккредитация образовательных учреждений, научных организаций.</p>
 
  <p><a href="#%D0%B034">Статья 34</a>. Реорганизация и ликвидация образовательного учреждения</p>
 
  <p><a href="#%D0%B035">Статья 35</a>. Управление государственными и муниципальными образовательными учреждениями</p>
 
  <p><a href="#%D0%B036">Статья 36</a>. Управление негосударственным образовательным учреждением</p>
 
  <p><a href="#%D0%B037">Статья 37</a>. Органы, осуществляющие управление в сфере образования</p>
 
  <p><a href="#%D0%B038">Статья 38</a>. Государственный контроль качества образования</p>
 
  <p> 
    <br>
   </p>
 
  <p> </p>
 
  <p><b><a href="#%D0%BF">Глава IV</a>. ЭКОНОМИКА СИСТЕМЫ ОБРАЗОВАНИЯ</b></p>
 
  <p> </p>
 
  <p><a href="#%D0%B039">Статья 39</a>. Отношения собственности в системе образования</p>
 
  <p><a href="#%D0%B040">Статья 40</a>. Утратила силу</p>
 
  <p><a href="#%D0%B041">Статья 41</a>. Финансирование образовательных учреждений</p>
 
  <p><a href="#%D0%B042">Статья 42</a>. Особенности экономики среднего профессионального и высшего профессионального образования</p>
 
  <p><a href="#%D0%B043">Статья 43</a>. Права образовательного учреждения на пользование финансовыми и материальными средствами</p>
 
  <p><a href="#%D0%B044">Статья 44</a>. Утратила силу</p>
 
  <p><a href="#%D0%B045">Статья 45</a>. Платные дополнительные образовательные услуги государственного и муниципального образовательных учреждений</p>
 
  <p><a href="#%D0%B046">Статья 46</a>. Платная образовательная деятельность негосударственного образовательного учреждения</p>
 
  <p><a href="#%D0%B047">Статья 47</a>. Предпринимательская и иная приносящая доход деятельность образовательного учреждения</p>
 
  <p><a href="#%D0%B048">Статья 48</a>. Индивидуальная трудовая педагогическая деятельность</p>
 
  <p><a href="#%D0%B049">Статья 49</a>. Возмещение ущерба, причиненного некачественным образованием</p>
 
  <p> 
    <br>
   </p>
 
  <p> </p>
 
  <p><b><a href="#%D1%80">Глава V</a>. СОЦИАЛЬНЫЕ ГАРАНТИИ РЕАЛИЗАЦИИ ПРАВ ГРАЖДАН НА ОБРАЗОВАНИЕ</b></p>
 
  <p> </p>
 
  <p><a href="#%D0%B050">Статья 50</a>. Права и социальная поддержка обучающихся, воспитанников</p>
 
  <p><a href="#%D0%B051">Статья 51</a>. Охрана здоровья обучающихся, воспитанников</p>
 
  <p><a href="#%D0%B052">Статья 52</a>. Права и обязанности родителей (законных представителей)</p>
 
  <p><a href="#%D0%B052%D0%B01">Статья 52.1</a>. Плата, взимаемая с родителей (законных представителей) за содержание ребенка в образовательных организациях, реализующих основную общеобразовательную программу дошкольного образования</p>
 
  <p><a href="#%D0%B052%D0%B02">Статья 52.2</a>. Компенсация за содержание ребенка в образовательных организациях, реализующих основную общеобразовательную программу дошкольного образования</p>
 
  <p><a href="#%D0%B053">Статья 53</a>. Занятие педагогической деятельностью</p>
 
  <p><a href="#%D0%B054">Статья 54</a>. Оплата труда работников образовательных учреждений</p>
 
  <p><a href="#%D0%B055">Статья 55</a>. Права работников образовательных учреждений и меры их социальной поддержки</p>
 
  <p><a href="#%D0%B056">Статья 56</a>. Трудовые отношения в системе образования</p>
 
  <p> 
    <br>
   </p>
 
  <p> </p>
 
  <p><b><a href="#%D1%81">Глава VI</a>. МЕЖДУНАРОДНАЯ ДЕЯТЕЛЬНОСТЬ В ОБЛАСТИ ОБРАЗОВАНИЯ</b></p>
 
  <p> </p>
 
  <p><a href="#%D0%B057">Статья 57</a>. Международное сотрудничество Российской Федерации</p>
 
  <p><a href="#%D0%B058">Статья 58</a>. Внешнеэкономическая деятельность</p>
 
  <p> </p>
 
  <p> </p>
 
  <p align="center"> </p>
 </div>
 
<br clear="all">
 
<p> </p>
 
<p> </p>
 
<p style="text-align: justify;">Под образованием в настоящем Законе понимается целенаправленный процесс воспитания и обучения в интересах человека, общества, государства, сопровождающийся констатацией достижения гражданином (обучающимся) установленных государством образовательных уровней (образовательных цензов).</p><p style="text-align: justify;">
 
</p><p style="text-align: justify;">Под получением гражданином (обучающимся) образования понимается достижение и подтверждение им определенного образовательного ценза, которое удостоверяется соответствующим документом.</p><p style="text-align: justify;">
 
</p><p style="text-align: justify;">Право на образование является одним из основных и неотъемлемых конституционных прав граждан Российской Федерации.</p><p style="text-align: justify;">
 
</p><p style="text-align: justify;">Образование в Российской Федерации осуществляется в соответствии с законодательством Российской Федерации и нормами международного права.</p><p style="text-align: justify;">
 
</p><p style="text-align: justify;"> 
  </p><p><br>
 </p>
 
<p> </p>
 
<p align="center"><a name="м"></a><b>Глава I. ОБЩИЕ ПОЛОЖЕНИЯ</b></p>
 
<p> </p>
 
<p> 
<a name="а1"></a>
<span class="textmar"> </span></p><p style="text-align: justify;"><span class="textmar"><b><span style="font-size: 12pt;">Статья 1. Государственная политика в области образования</span></b></span></p><p style="text-align: justify;">
</p><p style="text-align: justify;"><span style="font-size: 12pt;"> </span></p><p style="text-align: justify;"><span style="font-size: 12pt;">
</span><span class="text" style="font-size: 12pt;"> </span><span style="font-size: 12pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">1. Российская Федерация провозглашает область образования приоритетной.</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">2. Организационной основой государственной политики Российской Федерации в области образования является Федеральная целевая программа развития образования.</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">3. Федеральная целевая программа развития образования разрабатывается и утверждается Правительством Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">(п. 3 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">4. Доклад Правительства Российской Федерации о ходе реализации Федеральной целевой программы развития образования ежегодно представляется палатам Федерального Собрания Российской Федерации и публикуется в официальном печатном органе.</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ (ред. 29.12.2004))</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">5. В государственных и муниципальных образовательных учреждениях, органах, осуществляющих управление в сфере образования, создание и деятельность организационных структур политических партий, общественно-политических и религиозных движений и организаций (объединений) не допускаются.</span></p><p style="text-align: justify;"><span style="font-size: 13pt;">
</span><span class="text" style="font-size: 13pt;"> </span><span style="font-size: 13pt;">
</span></p><p style="text-align: justify;"><span class="text" style="font-size: 13pt;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а2"></a>
 <b>Статья 2. Принципы государственной политики в области образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">Государственная политика в области образования основывается на следующих принципах:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) гуманистический характер образования, приоритет общечеловеческих ценностей, жизни и здоровья человека, свободного развития личности. Воспитание гражданственности, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, Родине, семье;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) единство федерального культурного и образовательного пространства. Защита и развитие системой образования национальных культур, региональных культурных традиций и особенностей в условиях многонационального государства;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) общедоступность образования, адаптивность системы образования к уровням и особенностям развития и подготовки обучающихся, воспитанников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) светский характер образования в государственных и муниципальных образовательных учреждениях;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) свобода и плюрализм в образовании;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) демократический, государственно-общественный характер управления образованием. Автономность образовательных учреждений.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а3"></a>
 <b>Статья 3. Законодательство Российской Федерации в области образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Законодательство Российской Федерации в области образования включает в себя Конституцию Российской Федерации, настоящий Федеральный закон, принимаемые в соответствии с ним другие законы и иные нормативные правовые акты Российской Федерации, а также законы и иные нормативные правовые акты субъектов Российской Федерации в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Особенности правового регулирования отношений в области образования на территории инновационного центра "Сколково" устанавливаются Федеральным законом "Об инновационном центре "Сколково".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 28.09.2010 № 243-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Федеральные законы в области образования, включая настоящий Закон:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">разграничивают компетенцию и ответственность в области образования федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">регулируют в рамках установленной федеральной компетенции вопросы отношений в области образования, которые должны решаться одинаково всеми субъектами Российской Федерации. В этой части федеральные законы в области образования являются законами прямого действия и применяются на всей территории Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">вводят общие установочные нормы по вопросам, которые относятся к компетенции субъектов Российской Федерации и в соответствии с которыми последние осуществляют собственное правовое регулирование в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Субъекты Российской Федерации в соответствии с их статусом и компетенцией могут принимать в области образования законы и иные нормативные правовые акты, не противоречащие федеральным законам в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Законы и иные нормативные правовые акты субъектов Российской Федерации в области образования не могут ограничивать права физических и юридических лиц по сравнению с законодательством Российской Федерации в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Физические и юридические лица, нарушившие законодательство Российской Федерации в области образования, несут ответственность в порядке, установленном законодательством Российской Федерации.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а4"></a>
 <b>Статья 4. Задачи законодательства Российской Федерации в области образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">Задачами законодательства Российской Федерации в области образования являются:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) разграничение компетенции в области образования между федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) обеспечение и защита конституционного права граждан Российской Федерации на образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) создание правовых гарантий для свободного функционирования и развития системы образования Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) определение прав, обязанностей, полномочий и ответственности физических и юридических лиц в области образования, а также правовое регулирование их отношений в данной области.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а5"></a>
 <b>Статья 5. Государственные гарантии прав граждан Российской Федерации в области образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Гражданам Российской Федерации гарантируется возможность получения образования независимо от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений, принадлежности к общественным организациям (объединениям), возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Ограничения прав граждан на профессиональное образование по признакам пола, возраста, состояния здоровья, наличия судимости могут быть установлены только законом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Государство обеспечивает гражданам право на образование путем создания системы образования и соответствующих социально-экономических условий для получения образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Государство гарантирует гражданам общедоступность и бесплатность дошкольного, начального общего, основного общего, среднего (полного) общего образования и начального профессионального образования, а также на конкурсной основе бесплатность среднего профессионального, высшего профессионального и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с пунктом 2 статьи 7 настоящего Закона образовательных стандартов и требований, если образование данного уровня гражданин получает впервые, в порядке, предусмотренном настоящим Законом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ (ред. 29.12.2004), от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3.1. Государство оказывает гражданам содействие в получении дошкольного, начального общего, основного общего и среднего (полного) общего образования в негосударственных дошкольных образовательных учреждениях, а также в имеющих государственную аккредитацию негосударственных общеобразовательных учреждениях за счет средств соответствующих бюджетов бюджетной системы Российской Федерации, выделяемых в размере, необходимом для реализации основных общеобразовательных программ в пределах соответствующих федеральных государственных образовательных стандартов и (или) федеральных государственных требований в соответствии с нормативами финансового обеспечения образовательной деятельности государственных образовательных учреждений субъектов Российской Федерации и муниципальных образовательных учреждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пункт введен Федеральным законом от 28.02.2012 № 10-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. В целях реализации права на образование граждан, нуждающихся в социальной поддержке, государство полностью или частично несет расходы на их содержание в период получения ими образования. Категории граждан, которым предоставляется данная поддержка, порядок и размеры ее предоставления устанавливаются федеральными законами для федеральных государственных образовательных учреждений, законами субъектов Российской Федерации для образовательных учреждений, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных учреждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Государство создает гражданам с ограниченными возможностями здоровья, то есть имеющим недостатки в физическом и (или) психическом развитии (далее - с ограниченными возможностями здоровья), условия для получения ими образования, коррекции нарушений развития и социальной адаптации на основе специальных педагогических подходов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 30.06.2007 № 120-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Государство оказывает содействие в получении образования гражданами, проявившими выдающиеся способности, в том числе посредством предоставления им специальных государственных стипендий, включая стипендии для обучения за рубежом. Критерии и порядок предоставления таких стипендий устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а6"></a>
 Статья 6. Язык (языки) обучения</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Общие вопросы языковой политики в области образования регулируются Законом Российской Федерации "О языках народов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 03.06.2011 г. № 121-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Граждане Российской Федерации имеют право на получение основного общего образования на родном языке, а также на выбор языка обучения в пределах возможностей, предоставляемых системой образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Право граждан на получение образования на родном языке обеспечивается созданием необходимого числа соответствующих образовательных учреждений, классов, групп, а также условий для их функционирования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Язык (языки), на котором ведутся обучение и воспитание в образовательном учреждении, определяется учредителем (учредителями) образовательного учреждения и (или) уставом образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Государство в соответствии с международными договорами Российской Федерации оказывает содействие представителям народов Российской Федерации, проживающим вне ее территории, в получении ими основного общего образования на родном языке.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Во всех имеющих государственную аккредитацию образовательных учреждениях, за исключением дошкольных, изучение русского языка как государственного языка Российской Федерации регламентируется федеральными государственными образовательными стандартами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Вопросы изучения государственных языков республик в составе Российской Федерации регулируются законодательством этих республик.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Государство оказывает содействие в подготовке специалистов для осуществления образовательного процесса на языках народов Российской Федерации, не имеющих своей государственности.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а7"></a>
 <b>Статья 7. Федеральные государственные образовательные стандарты</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text"></span></p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. В Российской Федерации устанавливаются федеральные государственные образовательные стандарты, представляющие собой совокупность требований, обязательных при реализации основных образовательных программ начального общего, основного общего, среднего (полного) общего, начального профессионального, среднего профессионального и высшего профессионального образования образовательными учреждениями, имеющими государственную аккредитацию.</span></p><p style="text-align: justify;"><span class="text"></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">

 

 2. В соответствии с Федеральным законом от 22 августа 1996 года N 125-ФЗ "О высшем и послевузовском профессиональном образовании" (далее - Федеральный закон "О высшем и послевузовском профессиональном образовании") реализация программ высшего профессионального и послевузовского профессионального образования может осуществляться на основе образовательных стандартов и требований, самостоятельно устанавливаемых Московским государственным университетом имени М.В. Ломоносова, Санкт-Петербургским государственным университетом, федеральными университетами, университетами, в отношении которых установлена категория "национальный исследовательский университет", а также другими федеральными государственными образовательными учреждениями высшего профессионального образования, перечень которых утверждается указом Президента Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Требования к условиям реализации и к результатам освоения основных образовательных программ, включаемые в такие образовательные стандарты, не могут быть ниже соответствующих требований федеральных государственных образовательных стандартов. </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 10.11.2009 № 260-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Федеральные государственные образовательные стандарты, а также устанавливаемые в соответствии с пунктом 2 настоящей статьи образовательные стандарты и требования должны обеспечивать:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) единство образовательного пространства Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) преемственность основных образовательных программ начального общего, основного общего, среднего (полного) общего, начального профессионального, среднего профессионального и высшего профессионального образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Федеральные государственные образовательные стандарты, а также устанавливаемые в соответствии с пунктом 2 настоящей статьи образовательные стандарты и требования включают в себя требования к:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) структуре основных образовательных программ, в том числе требования к соотношению частей основной образовательной программы и их объему, а также к соотношению обязательной части основной образовательной программы и части, формируемой участниками образовательного процесса;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) условиям реализации основных образовательных программ, в том числе кадровым, финансовым, материально-техническим и иным условиям;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) результатам освоения основных образовательных программ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. При реализации основных образовательных программ для обучающихся с ограниченными возможностями здоровья могут быть установлены специальные федеральные государственные образовательные стандарты.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Разработка и утверждение федеральных государственных образовательных стандартов осуществляются в порядке, установленном Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Федеральные государственные образовательные стандарты утверждаются не реже одного раза в десять лет.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;" align="left"><span class="text">8. Федеральные государственные образовательные стандарты, а также устанавливаемые в соответствии с пунктом 2 настоящей статьи образовательные стандарты и требования являются основой объективной оценки уровня образования и квалификации выпускников независимо от форм получения образования. 
    </span></p><p align="left"><span class="text"><br>
  </span> </p>
<span class="text"> </span>
<p align="center"><span class="text"> </span>
  <br><b>
 </b></p><b>
 
</b><p align="center"><b>Глава II. СИСТЕМА ОБРАЗОВАНИЯ</b></p>
 
<p align="center"> 
  <br>
 </p>
 
<p> </p>
 
<p> 
<a name="а8"></a>
 <b><span style="font-size: 10pt;">Статья 8. Понятие системы образования</span></b></p><span style="font-size: 10pt;">
 
</span><p><span style="font-size: 10pt;"> </span></p><span style="font-size: 10pt;">
 
</span><p style="text-align: justify;"><span style="font-size: 10pt;">Система образования в Российской Федерации представляет собой совокупность взаимодействующих:</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">преемственных образовательных программ различных уровня и направленности, федеральных государственных образовательных стандартов и федеральных государственных требований;</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">сети реализующих их образовательных учреждений и научных организаций;</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 01.12.2007 № 308-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">органов, осуществляющих управление в сфере образования, и подведомственных им учреждений и организаций;</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">объединений юридических лиц, общественных и государственно-общественных объединений, осуществляющих деятельность в области образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(абзац введен Федеральным законом от 18.07.2005 № 92-ФЗ)</span></p>

<p>
  <br>
 </p>
 
<p> </p>
 
<p><b> 
<a name="а9"></a>
<span class="text"> Статья 9. Образовательные программы</span></b><span class="text"> </span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Образовательная программа определяет содержание образования определенных уровня и (или) направленности. В Российской Федерации реализуются следующие образовательные программы:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) общеобразовательные (основные и дополнительные , в том числе дополнительные предпрофессиональные общеобразовательные программы в области искусств);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 17.06.2011 № 145-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) профессиональные (основные и дополнительные);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) профессиональной подготовки.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Основные общеобразовательные программы направлены на решение задач формирования общей культуры личности, адаптации личности к жизни в обществе, на создание основы для осознанного выбора и освоения профессиональных образовательных программ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. К основным общеобразовательным относятся программы:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) дошкольного образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) начального общего образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) основного общего образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) среднего (полного) общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Основные профессиональные образовательные программы направлены на решение задач последовательного повышения профессионального и общеобразовательного уровней, подготовку специалистов соответствующей квалификации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. К основным профессиональным относятся программы:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) начального профессионального образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) среднего профессионального образования, в том числе интегрированные образовательные программы среднего профессионального образования в области искусств;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"> (в ред. Федерального закона от 27.06.2011 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) высшего профессионального образования (программы бакалавриата, программы подготовки специалиста и программы магистратуры);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) послевузовского профессионального образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.1. В целях создания условий для художественного образования и эстетического воспитания граждан, обладающих выдающимися творческими способностями в области искусств, в Российской Федерации реализуются интегрированные образовательные программы среднего профессионального образования в области искусств в соответствии с федеральным государственным образовательным стандартом среднего профессионального образования в области искусств, обеспечивающим получение этими гражданами основного общего образования, среднего (полного) общего образования и среднего профессионального образования, удовлетворение образовательных потребностей и запросов обучающихся, направленных на развитие их творческих способностей, право на обучение по индивидуальным учебным планам, на ускоренный курс обучения с учетом особенностей содержания и организации учебного процесса.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пункт введен Федеральным законом от 27.06.2011 № 160-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Основные общеобразовательные программы начального общего, основного общего и среднего (полного) общего образования обеспечивают реализацию федерального государственного образовательного стандарта с учетом типа и вида образовательного учреждения, образовательных потребностей и запросов обучающихся, воспитанников, региональных, национальных и этнокультурных особенностей и включают в себя учебный план, рабочие программы учебных курсов, предметов, дисциплин (модулей) и другие материалы, обеспечивающие духовно-нравственное развитие, воспитание и качество подготовки обучающихся.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 01.12.2007 № 309-ФЗ, от 03.06.2011 № 121-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.1. Основные профессиональные образовательные программы начального профессионального, среднего профессионального и высшего профессионального образования обеспечивают реализацию федерального государственного образовательного стандарта с учетом типа и вида образовательного учреждения, образовательных потребностей и запросов обучающихся и включают в себя учебный план, рабочие программы учебных курсов, предметов, дисциплин (модулей) и другие материалы, обеспечивающие воспитание и качество подготовки обучающихся, а также программы учебной и производственной практики, календарный учебный график и методические материалы, обеспечивающие реализацию соответствующей образовательной технологии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Основные образовательные программы высшего профессионального образования, устанавливаемые в соответствии с пунктом 2 статьи 7 настоящего Закона, включают в себя учебный план, рабочие программы учебных курсов, предметов, дисциплин (модулей) и другие материалы, обеспечивающие воспитание и качество подготовки обучающихся, а также программы учебной и производственной практики, календарный учебный график и методические материалы, обеспечивающие реализацию соответствующей образовательной технологии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6.1 введен Федеральным законом от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.2. К структуре основной общеобразовательной программы дошкольного образования и условиям ее реализации федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, устанавливаются федеральные государственные требования, обязательные при реализации такой образовательной программы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6.2 введен Федеральным законом от 01.12.2007 № 309-ФЗ, в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.3. К структуре основной профессиональной образовательной программы послевузовского профессионального образования (за исключением докторантуры) устанавливаются федеральные государственные требования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Федеральные государственные требования к структуре основной профессиональной образовательной программы послевузовского профессионального образования для обучающихся в аспирантуре (адъюнктуре) устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, для обучающихся в форме ассистентуры-стажировки - федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере культуры, для обучающихся в ординатуре, интернатуре - федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"> 7. Нормативные сроки освоения основных образовательных программ в государственных и муниципальных образовательных учреждениях определяются настоящим Законом, другими принимаемыми в соответствии с ним федеральными законами и (или) типовыми положениями об образовательных учреждениях соответствующих типов и видов либо соответствующими федеральными государственными образовательными стандартами, либо федеральными государственными требованиями, либо устанавливаемыми в соответствии с пунктом 2 статьи 7 настоящего Закона образовательными стандартами и требованиями.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Дополнительная образовательная программа включает в себя рабочие программы учебных курсов, предметов, дисциплин (модулей).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 8 введен Федеральным законом от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. К минимуму содержания дополнительной профессиональной образовательной программы и уровню профессиональной переподготовки федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, могут устанавливаться федеральные государственные требования в случаях, предусмотренных федеральными законами, нормативными правовыми актами Президента Российской Федерации или нормативными правовыми актами Правительства Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 9 введен Федеральным законом от 01.12.2007 № 309-ФЗ, в ред. Федерального закона от 03.06.2011 № 121-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9.1. К минимуму содержания, структуре и условиям реализации дополнительных предпрофессиональных общеобразовательных программ в области искусств и срокам обучения по этим программам федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере культуры, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, устанавливаются федеральные государственные требования. </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"> (п. 9.1. введен Федеральным законом от 17.06.2011 № 145-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. Федеральные государственные требования к структуре основной профессиональной образовательной программы послевузовского профессионального образования (за исключением докторантуры), к минимуму содержания дополнительной профессиональной образовательной программы и уровню профессиональной переподготовки являются обязательными при реализации соответствующих образовательных программ имеющими государственную аккредитацию образовательными учреждениями и научными организациями.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 10 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а10"></a>
 <b>Статья 10. Формы получения образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. С учетом потребностей и возможностей личности образовательные программы осваиваются в следующих формах: в образовательном учреждении - в форме очной, очно-заочной (вечерней), заочной; в форме семейного образования, самообразования, экстерната.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Допускается сочетание различных форм получения образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Для всех форм получения образования в пределах конкретной основной общеобразовательной или основной профессиональной образовательной программы действуют единые федеральный государственный образовательный стандарт или федеральные государственные требования, за исключением образовательных стандартов и требований, устанавливаемых в соответствии с пунктом 2 статьи 7 настоящего Закона.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Перечни профессий и специальностей, получение которых в очно-заочной (вечерней), заочной форме и в форме экстерната не допускается, в части компетенции Российской Федерации устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    </span></p><p><span class="text"><br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а11"></a><b><span style="font-size: 10pt;">Статья 11. Учредитель образовательного учреждения</span></b></span></p><span style="font-size: 10pt;">
 
</span><p><span style="font-size: 10pt;"> </span></p><span style="font-size: 10pt;">
 
</span><p style="text-align: justify;"><span style="font-size: 10pt;">1. Учредителем образовательного учреждения (далее - учредитель) могут быть:</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">1) Российская Федерация, субъекты Российской Федерации, муниципальные образования;</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2) российские и иностранные коммерческие организации, а также объединения указанных юридических лиц (ассоциации и союзы);</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3) российские и иностранные некоммерческие организации, в том числе общественные объединения и религиозные организации, а также объединения указанных юридических лиц (ассоциации и союзы);</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4) физические лица.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Допускается совместное учредительство негосударственных образовательных учреждений.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 1 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2. Абзац утратил силу с 1 января 2011 года. - Федеральный закон от 08.05.2010 № 83-ФЗ.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Учредителем специального учебно-воспитательного учреждения закрытого типа для детей и подростков с девиантным (общественно опасным) поведением могут быть только Российская Федерация или субъекты Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2.1. Функции и полномочия учредителя образовательного учреждения, созданного Российской Федерацией, субъектом Российской Федерации, муниципальным образованием, в случае, если иное не установлено федеральными законами, нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации, осуществляются соответственно уполномоченным федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации, органом местного самоуправления.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">В случае реорганизации органов государственной власти, органов местного самоуправления права учредителя переходят к соответствующим правопреемникам.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Образовательные учреждения всех типов и видов, реализующие военные профессиональные образовательные программы, могут создаваться только Российской Федерацией.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 2.1 введен Федеральным законом от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3. Утратил силу с 1 января 2011 года. - Федеральный закон от 08.05.2010 № 83-ФЗ.</span></p><span style="font-size: 10pt;">

</span><p>
  <br>
 </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а11а1"></a>
 <b>Статья 11.1. Государственные и негосударственные образовательные организации</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Государственные и негосударственные образовательные организации могут создаваться в организационно-правовых формах, предусмотренных гражданским законодательством Российской Федерации для некоммерческих организаций.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Деятельность государственных и негосударственных образовательных организаций в части, не урегулированной настоящим Законом, регулируется законодательством Российской Федерации.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а12"></a>
 <b>Статья 12. Образовательные учреждения</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Образовательным является учреждение, осуществляющее образовательный процесс, то есть реализующее одну или несколько образовательных программ и (или) обеспечивающее содержание и воспитание обучающихся, воспитанников.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Образовательное учреждение является юридическим лицом, создается и регистрируется в соответствии с законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Образовательные учреждения могут быть государственными, муниципальными, негосударственными (частными учреждениями, в том числе учреждениями общественных объединений и религиозных организаций).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Государственным является образовательное учреждение, созданное Российской Федерацией (далее - федеральное государственное образовательное учреждение) или субъектом Российской Федерации (далее - государственное образовательное учреждение, находящееся в ведении субъекта Российской Федерации).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Муниципальным является образовательное учреждение, созданное муниципальным образованием.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Негосударственным является образовательное учреждение, созданное в соответствии с настоящим Федеральным законом собственником (гражданином (гражданами) и (или) юридическим лицом (юридическими лицами), за исключением Российской Федерации, субъектов Российской Федерации и муниципальных образований.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Действие законодательства Российской Федерации в области образования распространяется на все образовательные учреждения на территории Российской Федерации независимо от их организационно-правовых форм и подчиненности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. К образовательным относятся учреждения следующих типов:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) дошкольные;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) общеобразовательные (начального общего, основного общего, среднего (полного) общего образования);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) учреждения начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) учреждения дополнительного образования взрослых;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) специальные (коррекционные) для обучающихся, воспитанников с ограниченными возможностями здоровья;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 30.06.2007 № 120-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7) учреждения для детей-сирот и детей, оставшихся без попечения родителей (законных представителей);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8) учреждения дополнительного образования детей;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9) другие учреждения, осуществляющие образовательный процесс.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Образовательные учреждения одного типа подразделяются на виды, определенные федеральными законами или типовыми положениями об образовательных учреждениях соответствующих типов и видов, которыми регулируется деятельность государственных и муниципальных образовательных учреждений. На основе таких типовых положений разрабатываются уставы этих образовательных учреждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Типовые положения об образовательных учреждениях утверждаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Типовые положения об образовательных учреждениях, реализующих военные профессиональные образовательные программы, и образовательных учреждениях, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, утверждаются Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Для негосударственных образовательных учреждений типовые положения об образовательных учреждениях выполняют функции примерных.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5 в ред. Федерального закона от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.1. Особенности правового статуса Московского государственного университета имени М.В. Ломоносова и Санкт-Петербургского государственного университета определяются специальным федеральным законом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5.1 введен Федеральным законом от 10.11.2009 № 260-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Тип и вид образовательного учреждения устанавливаются учредителем (учредителями) при создании образовательного учреждения и изменяются по решению учредителя (учредителей).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При государственной аккредитации образовательного учреждения (за исключением Московского государственного университета имени М.В. Ломоносова, Санкт-Петербургского государственного университета, федеральных университетов) устанавливается его государственный статус, подтверждающий или изменяющий тип и (или) вид образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перечень показателей деятельности образовательного учреждения, необходимых для установления его государственного статуса, утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования. Критерии показателей, необходимых для определения типа и вида образовательного учреждения, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органом исполнительной власти субъекта Российской Федерации, осуществляющим переданные полномочия Российской Федерации в области образования, в соответствии с их компетенцией в порядке, установленном Правительством Российской Федерации, на основании требований типовых положений об образовательных учреждениях соответствующих типов и видов с учетом сведений, содержащихся в информационных системах государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. В представительствах образовательного учреждения ведение образовательной деятельности запрещается.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 7 в ред. Федерального закона от 10.11.2009 № 260-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Образовательные учреждения вправе образовывать образовательные объединения (ассоциации и союзы), в том числе с участием учреждений, предприятий и общественных организаций (объединений). Указанные образовательные объединения создаются в целях развития и совершенствования образования и действуют в соответствии со своими уставами. Порядок регистрации и деятельности указанных образовательных объединений регулируется законом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. Права и обязанности учреждений дополнительного образования, предусмотренные законодательством Российской Федерации, распространяются и на общественные организации (объединения), основной уставной целью которых является образовательная деятельность, только в части реализации ими дополнительных образовательных программ.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а13"></a>
 Статья 13. Устав образовательного учреждения</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. В уставе образовательного учреждения в обязательном порядке указываются:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) наименование, место нахождения (юридический, фактический адрес), статус образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) учредитель;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) организационно-правовая форма образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) цели образовательного процесса, типы и виды реализуемых образовательных программ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) основные характеристики организации образовательного процесса, в том числе:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">а) язык (языки), на котором ведутся обучение и воспитание;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">б) правила приема обучающихся, воспитанников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">в) продолжительность обучения на каждом этапе обучения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">г) порядок и основания отчисления обучающихся, воспитанников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">д) система оценок при промежуточной аттестации, формы и порядок ее проведения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">е) режим занятий обучающихся, воспитанников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">ж) наличие платных образовательных услуг и порядок их предоставления (на договорной основе);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">з) порядок регламентации и оформления отношений образовательного учреждения и обучающихся, воспитанников и (или) их родителей (законных представителей);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) структура финансовой и хозяйственной деятельности образовательного учреждения, в том числе в части:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">а) использования имущества, закрепленного за образовательным учреждением;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. "а" в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">б) финансового и материально-технического обеспечения деятельности образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">в) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">г) осуществления приносящей доходы деятельности (для государственных и муниципальных учреждений - в случаях, не противоречащих федеральным законам);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. "г" в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">д) запрета на совершение сделок, возможными последствиями которых является отчуждение или обременение имущества, закрепленного за образовательным учреждением, или имущества, приобретенного за счет средств, выделенных этому учреждению собственником образовательного учреждения, за исключением случаев, если совершение таких сделок допускается федеральными законами;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. "д" введен Федеральным законом от 22.08.2004 № 122-ФЗ, в ред. Федерального закона от 03.11.2006 № 175-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">е) порядка распоряжения имуществом, приобретенным учреждением за счет доходов, полученных от приносящей доходы деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. "е" в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">ж) открытия счетов в территориальном органе Федерального казначейства, финансовом органе субъекта Российской Федерации (муниципального образования) (за исключением негосударственных образовательных учреждений и автономных учреждений);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. "ж" введен Федеральным законом от 22.08.2004 № 122-ФЗ, в ред. Федеральных законов от 03.11.2006 № 175-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7) порядок управления образовательным учреждением, в том числе:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">а) компетенция учредителя;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">б) структура, порядок формирования органов управления образовательного учреждения, их компетенция и порядок организации деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">в) порядок комплектования работников образовательного учреждения и условия оплаты их труда;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">г) порядок изменения устава образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">д) порядок реорганизации и ликвидации образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8) права и обязанности участников образовательного процесса;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9) перечень видов локальных актов (приказов, распоряжений и других актов), регламентирующих деятельность образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Устав гражданского образовательного учреждения в части, не урегулированной законодательством Российской Федерации, разрабатывается и принимается образовательным учреждением и утверждается его учредителем. Порядок утверждения устава федерального государственного образовательного учреждения устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, государственного образовательного учреждения, находящегося в ведении субъекта Российской Федерации, - органом исполнительной власти субъекта Российской Федерации, муниципального образовательного учреждения - органом местного самоуправления.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. При необходимости регламентации указанных в настоящей статье сторон деятельности образовательного учреждения иными локальными актами последние подлежат регистрации в качестве дополнений к уставу образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Локальные акты образовательного учреждения не могут противоречить его уставу.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а14"></a>
 <b>Статья 14. Общие требования к содержанию образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Содержание образования является одним из факторов экономического и социального прогресса общества и должно быть ориентировано на:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">обеспечение самоопределения личности, создание условий для ее самореализации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">развитие общества;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">укрепление и совершенствование правового государства.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Содержание образования должно обеспечивать:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">адекватный мировому уровень общей и профессиональной культуры общества;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">формирование у обучающегося адекватной современному уровню знаний и уровню образовательной программы (ступени обучения) картины мира;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">интеграцию личности в национальную и мировую культуру;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">формирование человека и гражданина, интегрированного в современное ему общество и нацеленного на совершенствование этого общества;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">формирование духовно-нравственной личности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">воспроизводство и развитие кадрового потенциала общества.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Профессиональное образование любого уровня должно обеспечивать получение обучающимся профессии и соответствующей квалификации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Содержание образования должно содействовать взаимопониманию и сотрудничеству между людьми, народами независимо от расовой, национальной, этнической, религиозной и социальной принадлежности, учитывать разнообразие мировоззренческих подходов, способствовать реализации права обучающихся на свободный выбор мнений и убеждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Содержание образования в конкретном образовательном учреждении определяется образовательной программой (образовательными программами), утверждаемой и реализуемой этим образовательным учреждением самостоятельно. Основная образовательная программа в имеющем государственную аккредитацию образовательном учреждении разрабатывается на основе соответствующих примерных основных образовательных программ и должна обеспечивать достижение обучающимися (воспитанниками) результатов освоения основных образовательных программ, установленных соответствующими федеральными государственными образовательными стандартами или устанавливаемыми в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона образовательными стандартами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5 в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.1. Уполномоченные федеральные государственные органы обеспечивают разработку на основе федеральных государственных образовательных стандартов или федеральных государственных требований примерных основных образовательных программ с учетом их уровня и направленности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5.1 введен Федеральным законом от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.2. Примерные основные образовательные программы с учетом их уровня и направленности могут включать в себя базисный учебный план и (или) примерные программы учебных курсов, предметов, дисциплин (модулей).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5.2 введен Федеральным законом от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Образовательное учреждение в соответствии со своими уставными целями и задачами может реализовывать дополнительные образовательные программы и оказывать дополнительные образовательные услуги (на договорной основе) за пределами определяющих его статус образовательных программ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. В образовательных учреждениях среднего (полного) общего образования, образовательных учреждениях начального профессионального и среднего профессионального образования в соответствии с федеральными государственными образовательными стандартами в порядке, предусмотренном законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, осуществляется получение обучающимися начальных знаний об обороне государства, о воинской обязанности граждан и приобретение обучающимися навыков в области гражданской обороны, а также подготовка обучающихся - граждан мужского пола, не прошедших военной службы, по основам военной службы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 21.07.2005 № 100-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Образовательное учреждение при реализации образовательных программ использует возможности учреждений культуры.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а15"></a><span style="font-size: 10pt;">Статья 15. Общие требования к организации образовательного процесса</span></b></span></p><span style="font-size: 10pt;">
 
</span><p><span style="font-size: 10pt;"> </span></p><span style="font-size: 10pt;">
 
</span><p style="text-align: justify;"><span style="font-size: 10pt;">1. Организация образовательного процесса в образовательном учреждении осуществляется в соответствии с образовательными программами и расписаниями занятий.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 1 в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">1.1. При реализации образовательных программ независимо от форм получения образования могут применяться электронное обучение, дистанционные образовательные технологии в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Под электронным обучением понимается организация образовательного процесса с применением содержащейся в базах данных и используемой при реализации образовательных программ информации и обеспечивающих ее обработку информационных технологий, технических средств, а также информационно-телекоммуникационных сетей, обеспечивающих передачу по линиям связи указанной информации, взаимодействие участников образовательного процесса.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Под дистанционными образовательными технологиями понимаются образовательные технологии, реализуемые в основном с применением информационно-телекоммуникационных сетей при опосредованном (на расстоянии) взаимодействии обучающихся и педагогических работников.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">При реализации образовательных программ с применением исключительно электронного обучения, дистанционных образовательных технологий в образовательном учреждении должны быть созданы условия для функционирования электронной информационно-образовательной среды, включающей в себя электронные информационные ресурсы, электронные образовательные ресурсы, совокупность информационных технологий, телекоммуникационных технологий, соответствующих технологических средств и обеспечивающей освоение обучающимися образовательных программ в полном объеме независимо от их мест нахождения.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 1.1 введен Федеральным законом от 28.02.2012 № 11-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2. Органы государственной власти и органы местного самоуправления не вправе изменять учебный план и учебный график гражданского образовательного учреждения после их утверждения, за исключением случаев, предусмотренных законодательством Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3. Образовательное учреждение самостоятельно в выборе системы оценок, формы, порядка и периодичности промежуточной аттестации обучающихся.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4. Освоение образовательных программ основного общего, среднего (полного) общего образования и профессиональных образовательных программ завершается обязательной итоговой аттестацией обучающихся. В образовательных учреждениях, имеющих государственную аккредитацию, освоение указанных образовательных программ завершается обязательной государственной (итоговой) аттестацией обучающихся.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Государственная (итоговая) аттестация обучающихся, освоивших образовательные программы среднего (полного) общего образования, проводится в форме единого государственного экзамена, если иное не установлено настоящим Законом. Иные формы проведения государственной (итоговой) аттестации обучающихся, освоивших образовательные программы среднего (полного) общего образования, могут быть установлены:</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, для обучающихся, освоивших образовательные программы среднего (полного) общего образования в специальных учебно-воспитательных учреждениях закрытого типа для детей и подростков с девиантным (общественно опасным) поведением, а также в учреждениях, исполняющих наказание в виде лишения свободы, или для обучающихся с ограниченными возможностями здоровья, освоивших образовательные программы среднего (полного) общего образования;</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">органами исполнительной власти субъектов Российской Федерации, осуществляющими управление в сфере образования, для лиц, изучавших родной язык и родную литературу (национальную литературу на родном языке) при получении основного общего образования и среднего (полного) общего образования и выбравших экзамен по родному языку и родной литературе для прохождения государственной (итоговой) аттестации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 03.06.2011 г. № 121-ФЗ) </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.1. Единый государственный экзамен представляет собой форму объективной оценки качества подготовки лиц, освоивших образовательные программы среднего (полного) общего образования, с использованием контрольных измерительных материалов, представляющих собой комплексы заданий стандартизированной формы, выполнение которых позволяет установить уровень освоения федерального государственного образовательного стандарта (далее - контрольные измерительные материалы). Сведения, содержащиеся в контрольных измерительных материалах, относятся к информации ограниченного доступа. Порядок разработки, использования и хранения контрольных измерительных материалов (включая требования к режиму их защиты, порядку и условиям размещения сведений, содержащихся в контрольных измерительных материалах, в сети "Интернет") устанавливается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования. Лица, привлекаемые к проведению единого государственного экзамена, а в период проведения единого государственного экзамена также лица, сдававшие единый государственный экзамен, несут в соответствии с законодательством Российской Федерации ответственность за разглашение содержащихся в контрольных измерительных материалах сведений.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Единый государственный экзамен проводится федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, совместно с органами исполнительной власти субъектов Российской Федерации, осуществляющими управление в сфере образования. За пределами территории Российской Федерации единый государственный экзамен проводится федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, совместно с учредителями российских образовательных учреждений, расположенных за пределами территории Российской Федерации, имеющих государственную аккредитацию и реализующих основные образовательные программы среднего (полного) общего образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;"> (в ред. Федерального закона от 02.02.2011 № 2-ФЗ) </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.2. Результаты единого государственного экзамена признаются образовательными учреждениями, в которых реализуются образовательные программы среднего (полного) общего образования, как результаты государственной (итоговой) аттестации, а образовательными учреждениями среднего профессионального образования и образовательными учреждениями высшего профессионального образования как результаты вступительных испытаний по соответствующим общеобразовательным предметам.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 4.2 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.3. Лицам, сдавшим единый государственный экзамен (далее - участники единого государственного экзамена), выдается свидетельство о результатах единого государственного экзамена. Срок действия такого свидетельства истекает 31 декабря года, следующего за годом его получения.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 4.3 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.4. Лицам, освоившим образовательные программы среднего (полного) общего образования в предыдущие годы, в том числе лицам, у которых срок действия свидетельства о результатах единого государственного экзамена не истек, предоставляется право сдавать единый государственный экзамен в последующие годы в период проведения государственной (итоговой) аттестации обучающихся.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 4.4 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.5. Лицам, проходившим военную службу по призыву и уволенным с военной службы, в течение года после увольнения с военной службы при поступлении в государственные образовательные учреждения среднего профессионального образования и государственные и муниципальные образовательные учреждения высшего профессионального образования предоставляется право использовать результаты единого государственного экзамена, сданного ими в течение года до призыва на военную службу.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 4.5 введен Федеральным законом от 09.02.2007 № 17-ФЗ, в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.6. Порядок проведения государственной (итоговой) аттестации в любых формах, в том числе порядок подачи и рассмотрения апелляций, форма и порядок выдачи свидетельства о результатах единого государственного экзамена, если иное не установлена настоящим Законом определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 03.06.2011 г. № 121-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4.7. В целях обеспечения соблюдения порядка проведения государственной (итоговой) аттестации обучающихся, освоивших образовательные программы основного общего образования или среднего (полного) общего образования, гражданам предоставляется право присутствовать в качестве общественных наблюдателей при ее проведении и направлять информацию о выявленных ими нарушениях в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, орган исполнительной власти субъекта Российской Федерации, осуществляющий управление в сфере образования, или орган исполнительной власти субъекта Российской Федерации, осуществляющий полномочия Российской Федерации в области образования, переданные для осуществления органам государственной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Аккредитация граждан в качестве общественных наблюдателей проводится по их заявлениям органами исполнительной власти субъектов Российской Федерации, осуществляющими управление в сфере образования, или органами местного самоуправления, осуществляющими управление в сфере образования, или учредителями российских образовательных учреждений, расположенных за пределами территории Российской Федерации и имеющих государственную аккредитацию, в порядке, установленном положением о системе общественного наблюдения при проведении государственной (итоговой) аттестации обучающихся, освоивших образовательные программы основного общего образования или среднего (полного) общего образования. Это положение утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(подпункт введен Федеральным законом от02.02.2011 2-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">5. Научно-методическое обеспечение итоговых аттестаций и контроль качества подготовки выпускников, которым по завершении каждого уровня или каждой ступени образования выдаются документы государственного образца о соответствующем уровне образования и (или) квалификации, обеспечиваются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, органами исполнительной власти субъектов Российской Федерации, осуществляющими управление в сфере образования, в соответствии с федеральными государственными образовательными стандартами.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федеральных законов от 09.02.2007 № 17-ФЗ, от 20.04.2007 № 56-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">5.1. В целях информационного обеспечения проведения единого государственного экзамена и приема граждан в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования создаются федеральная информационная система обеспечения проведения единого государственного экзамена и приема граждан в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования (далее - федеральная информационная система) и региональные информационные системы обеспечения проведения единого государственного экзамена (далее - региональные информационные системы). Организация формирования и ведения указанных информационных систем выполняется соответственно федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, и органами исполнительной власти субъектов Российской Федерации, осуществляющими управление в сфере образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Органы исполнительной власти субъектов Российской Федерации, федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, учредители российских образовательных учреждений, расположенных за пределами территории Российской Федерации, имеющих государственную аккредитацию и реализующих основные образовательные программы среднего (полного) общего образования, образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования вносят в федеральную информационную систему сведения, необходимые для информационного обеспечения проведения единого государственного экзамена и приема граждан в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования. Образовательные учреждения, реализующие основные образовательные программы среднего (полного) общего образования, начального профессионального образования, среднего профессионального образования, высшего профессионального образования, органы местного самоуправления, органы исполнительной власти субъектов Российской Федерации вносят в региональные информационные системы сведения, необходимые для информационного обеспечения проведения единого государственного экзамена.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Порядок формирования и ведения федеральной информационной системы и региональных информационных систем (включая перечень содержащихся в них сведений, порядок их внесения в информационные системы, порядок хранения, обработки и использования этих сведений и обеспечения к ним доступа, срок хранения и порядок обеспечения защиты этих сведений, порядок обеспечения взаимодействия информационных систем) устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Органы и организации, указанные в абзаце втором настоящего пункта, осуществляют передачу, обработку и предоставление полученных в связи с проведением единого государственного экзамена и приема граждан в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования персональных данных обучающихся, участников единого государственного экзамена, лиц, привлекаемых к его проведению, а также лиц, поступающих в такие образовательные учреждения, в соответствии с требованиями законодательства Российской Федерации в области персональных данных без получения согласия этих лиц на обработку их персональных данных.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 02.02.2011 2-ФЗ) </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">6. Дисциплина в образовательном учреждении поддерживается на основе уважения человеческого достоинства обучающихся, воспитанников, педагогов. Применение методов физического и психического насилия по отношению к обучающимся, воспитанникам не допускается.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">7. Родителям (законным представителям) несовершеннолетних обучающихся, воспитанников должна быть обеспечена возможность ознакомления с ходом и содержанием образовательного процесса, а также с оценками успеваемости обучающихся.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">8. Образовательное учреждение осуществляет индивидуальный учет результатов освоения обучающимися образовательных программ, а также хранение в архивах данных об этих результатах на бумажных и (или) электронных носителях в порядке, утвержденном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 8 введен Федеральным законом от 10.01.2003 № 11-ФЗ, в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">9. В местах проведения единого государственного экзамена, государственной (итоговой) аттестации обучающихся, олимпиад школьников, вступительных испытаний, проводимых образовательными учреждениями среднего профессионального образования и образовательными учреждениями высшего профессионального образования, во время проведения указанных мероприятий запрещается размещать, участникам указанных мероприятий и лицам, привлекаемым к их проведению, запрещается иметь при себе и использовать средства связи и электронно-вычислительной техники (в том числе калькуляторы), за исключением случаев, установленных нормативными правовыми актами Российской Федерации. </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(пункт введен Федеральным законом от 02.02.2011 № 2-ФЗ) 
  </span></p><p><br>
 </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а16"></a>
 <b>Статья 16. Общие требования к приему граждан в образовательные учреждения</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Общие требования к приему граждан в образовательные учреждения регулируются настоящим Законом и другими федеральными законами, а в государственные и муниципальные образовательные учреждения также типовыми положениями об образовательных учреждениях соответствующих типов и видов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Порядок приема в образовательные учреждения, в том числе особенности проведения вступительных испытаний для граждан с ограниченными возможностями здоровья, иностранных граждан и лиц без гражданства, устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 10.02.2009 № 18-ФЗ, от 02.02.2011 № 2-ФЗ, от 08.11.2011 № 310-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Порядок приема граждан в образовательные учреждения, реализующие военные профессиональные образовательные программы, и образовательные учреждения, реализующие образовательные программы, содержащие сведения, составляющие государственную тайну, устанавливается в порядке, определяемом Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1.1. Правила приема граждан в образовательные учреждения в части, не урегулированной настоящим Законом, другими федеральными законами, порядком приема в образовательные учреждения, установленным уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, уставами образовательных учреждений, а в государственные и муниципальные образовательные учреждения также типовыми положениями об образовательных учреждениях соответствующих типов и видов, определяются каждым образовательным учреждением самостоятельно.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2011 № 310-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Правила приема граждан в муниципальные образовательные учреждения для обучения по основным общеобразовательным программам начального общего, основного общего и среднего (полного) общего образования должны обеспечивать прием в указанные образовательные учреждения граждан, которые проживают на территории муниципального района, городского округа, закрепленной соответствующими органами местного самоуправления за конкретным муниципальным образовательным учреждением, и имеют право на получение общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2011 № 310-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Прием в образовательные учреждения среднего профессионального образования в целях обучения по интегрированным образовательным программам среднего профессионального образования в области искусств на базе начального общего образования осуществляется на основании результатов отбора граждан, обладающих выдающимися творческими способностями в области искусств и физическими качествами, необходимыми для освоения соответствующих интегрированных образовательных программ среднего профессионального образования в области искусств. Порядок отбора граждан для приема в указанные образовательные учреждения в целях обучения по интегрированным образовательным программам среднего профессионального образования в области искусств на базе начального общего образования устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере культуры, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 27.06.2011 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1.1 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1.1 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. При приеме гражданина в образовательное учреждение последнее обязано ознакомить его и (или) его родителей (законных представителей) с уставом образовательного учреждения, лицензией на право ведения образовательной деятельности, со свидетельством о государственной аккредитации образовательного учреждения, основными образовательными программами, реализуемыми этим образовательным учреждением, и другими документами, регламентирующими организацию образовательного процесса.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Прием в образовательные учреждения для получения среднего профессионального образования, высшего профессионального образования и послевузовского профессионального образования за счет средств соответствующих бюджетов бюджетной системы Российской Федерации осуществляется на конкурсной основе, если иное не предусмотрено законодательством Российской Федерации, с оплатой стоимости обучения физическими и (или) юридическими лицами на условиях, определяемых учредителем образовательного учреждения в соответствии с законодательством Российской Федерации. Условиями приема должны быть гарантированы соблюдение права на образование и зачисление лиц, наиболее способных и подготовленных к освоению образовательной программы соответствующего уровня и направленности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 10.02.2009 № 18-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Прием в образовательные учреждения среднего профессионального образования, образовательные учреждения высшего профессионального образования для обучения по образовательным программам среднего профессионального образования (на базе среднего (полного) общего образования), программам бакалавриата и программам подготовки специалиста осуществляется на основании результатов единого государственного экзамена, если иное не предусмотрено законодательством Российской Федерации в области образования. Результаты единого государственного экзамена, признаваемые как результаты вступительных испытаний по общеобразовательным предметам, соответствующим направлению подготовки (специальности), на которое осуществляется прием, не могут быть ниже устанавливаемого федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, минимального количества баллов по результатам единого государственного экзамена по таким общеобразовательным предметам, подтверждающим освоение общеобразовательной программы среднего (полного) общего образования в соответствии с требованиями федерального государственного образовательного стандарта. Иностранным гражданам в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, предоставляется право поступления в образовательные учреждения среднего профессионального и высшего профессионального образования по результатам вступительных испытаний, проводимых образовательным учреждением.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 10.02.2009 № 18-ФЗ, от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При приеме в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования для обучения по образовательным программам среднего профессионального образования, программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), требующим наличия у поступающих лиц определенных творческих способностей, физических и (или) психологических качеств, указанные образовательные учреждения вправе проводить по предметам, по которым не проводится единый государственный экзамен, дополнительные вступительные испытания творческой и (или) профессиональной направленности, результаты которых учитываются наряду с результатами единого государственного экзамена при проведении конкурса. Перечень направлений подготовки (специальностей), по которым при приеме для обучения по образовательным программам среднего профессионального образования, программам бакалавриата и программам подготовки специалиста могут проводиться дополнительные испытания творческой и (или) профессиональной направленности, утверждается в порядке, определяемом Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 309-ФЗ, от 10.02.2009 № 18-ФЗ, от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Государственным образовательным учреждениям высшего профессионального образования может быть предоставлено право проводить дополнительные вступительные испытания профильной направленности при приеме в такие образовательные учреждения для обучения по программам бакалавриата и программам подготовки специалиста по иным направлениям подготовки (специальностям). Перечень указанных образовательных учреждений, при приеме в которые могут проводиться дополнительные вступительные испытания профильной направленности, и направлений подготовки (специальностей) формируется на основании предложений государственных образовательных учреждений высшего профессионального образования. Порядок, критерии отбора и перечень указанных образовательных учреждений и направлений подготовки (специальностей), по которым могут проводиться дополнительные вступительные испытания профильной направленности, утверждаются Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перечень дополнительных испытаний и условия зачисления в государственные образовательные учреждения среднего профессионального образования и государственные образовательные учреждения высшего профессионального образования, обучение в которых связано с поступлением на государственную службу и наличием у граждан допуска к сведениям, составляющим государственную тайну, устанавливаются федеральным органом исполнительной власти, на который возложены функции учредителя.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перечень дополнительных вступительных испытаний и правила их проведения в государственных образовательных учреждениях среднего профессионального образования и государственных и муниципальных образовательных учреждениях высшего профессионального образования объявляются такими образовательными учреждениями не позднее 1 февраля текущего года.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Вне конкурса при условии успешного прохождения вступительных испытаний в государственные образовательные учреждения среднего профессионального образования и государственные и муниципальные образовательные учреждения высшего профессионального образования принимаются:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">дети-сироты и дети, оставшиеся без попечения родителей, а также лица в возрасте до 23 лет из числа детей-сирот и детей, оставшихся без попечения родителей;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">дети-инвалиды, инвалиды I и II групп, которым согласно заключению федерального учреждения медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">граждане в возрасте до 20 лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">граждане, которые уволены с военной службы и поступают в образовательные учреждения, реализующие военные профессиональные образовательные программы, на основании рекомендаций командиров воинских частей, а также участники боевых действий.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Преимущественным правом на поступление в государственные образовательные учреждения среднего профессионального образования и государственные и муниципальные образовательные учреждения высшего профессионального образования пользуются граждане, уволенные с военной службы, дети военнослужащих, погибших при исполнении ими обязанностей военной службы или умерших вследствие военной травмы либо заболеваний, дети лиц, погибших или умерших вследствие военной травмы либо заболеваний, полученных ими при участии в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом. Порядок определения лиц, принимавших участие в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом, устанавливается в соответствии с федеральными законами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Победители и призеры заключительного этапа всероссийской олимпиады школьников, члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, принимаются без вступительных испытаний в государственные образовательные учреждения среднего профессионального образования и в государственные и муниципальные образовательные учреждения высшего профессионального образования для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), соответствующим профилю всероссийской олимпиады школьников, международной олимпиады. Победители и призеры олимпиад школьников, проводимых в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, принимаются в государственные образовательные учреждения среднего профессионального образования и в государственные и муниципальные образовательные учреждения высшего профессионального образования для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), соответствующим профилю олимпиады школьников, в порядке, установленном указанным федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 309-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Чемпионы и призеры Олимпийских игр, Паралимпийских игр и Сурдлимпийских игр принимаются без вступительных испытаний в государственные образовательные учреждения среднего профессионального образования и государственные и муниципальные образовательные учреждения высшего профессионального образования для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям) в области физической культуры и спорта.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 309-ФЗ, от 13.02.2009 № 19-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Граждане, которым в установленном порядке присвоены спортивный разряд кандидата в мастера спорта, первый спортивный разряд или спортивное звание по военно-прикладному виду спорта, а также граждане, прошедшие подготовку в военно-патриотических молодежных и детских объединениях, пользуются преимущественным правом на поступление в федеральные государственные образовательные учреждения, реализующие военные профессиональные образовательные программы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 01.12.2007 № 313-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3.1. Московский государственный университет имени М.В. Ломоносова, Санкт-Петербургский государственный университет вправе проводить дополнительные вступительные испытания профильной направленности при приеме для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), определяемым Московским государственным университетом имени М.В. Ломоносова, Санкт-Петербургским государственным университетом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3.1 введен Федеральным законом от 10.11.2009 № 260-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Военнослужащие, проходящие военную службу по контракту (за исключением офицеров), непрерывная продолжительность военной службы по контракту которых составляет не менее трех лет, при условии успешного прохождения вступительных испытаний пользуются правом в порядке, определяемом Правительством Российской Федерации, поступления вне конкурса в государственные образовательные учреждения среднего профессионального образования и высшего профессионального образования, а также на подготовительные отделения федеральных государственных образовательных учреждений высшего профессионального образования для обучения за счет средств федерального бюджета с освоением образовательных программ по очно-заочной (вечерней) или заочной форме обучения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 4 введен Федеральным законом от 06.01.2007 № 1-ФЗ, в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Граждане, проходившие в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенные с военной службы по основаниям, предусмотренным подпунктами "б" - "г" пункта 1, подпунктом "а" пункта 2 и пунктом 3 статьи 51 Федерального закона от 28 марта 1998 года № 53-ФЗ "О воинской обязанности и военной службе", принимаются в государственные и муниципальные образовательные учреждения высшего профессионального образования для обучения по образовательным программам высшего профессионального образования вне конкурса при условии успешного прохождения вступительных испытаний.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Если указанные граждане впервые после окончания военной службы по контракту обучаются на подготовительных отделениях федеральных государственных образовательных учреждений высшего профессионального образования, порядок отбора которых и предусматриваемый в соответствии с таким порядком перечень которых определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, их обучение осуществляется за счет средств федерального бюджета, выделяемых указанным образовательным учреждениям.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5 введен Федеральным законом от 06.01.2007 № 1-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а17"></a>
 <b>Статья 17. Реализация общеобразовательных программ</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Общеобразовательные программы реализуются в дошкольных образовательных учреждениях, образовательных учреждениях начального общего, основного общего, среднего (полного) общего образования, в том числе в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с ограниченными возможностями здоровья, в образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей (законных представителей).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 30.06.2007 № 120-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Общеобразовательные программы могут реализовываться в образовательных учреждениях начального профессионального, среднего профессионального и высшего профессионального образования при наличии соответствующей лицензии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 18.07.2005 № 92-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Образовательные программы специальных (коррекционных) образовательных учреждений для обучающихся, воспитанников с ограниченными возможностями здоровья разрабатываются на базе основных общеобразовательных программ с учетом особенностей психофизического развития и возможностей обучающихся, воспитанников.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 30.06.2007 № 120-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Образовательные программы дошкольного, начального общего, основного общего и среднего (полного) общего образования являются преемственными, то есть каждая последующая программа базируется на предыдущей.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Обучающиеся на ступенях начального общего, основного общего и среднего (полного) общего образования, имеющие по итогам учебного года академическую задолженность по одному предмету, переводятся в следующий класс условно. Обучающиеся обязаны ликвидировать академическую задолженность в течение следующего учебного года, образовательные учреждения обязаны создать условия обучающимся для ликвидации этой задолженности и обеспечить контроль за своевременностью ее ликвидации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Обучающиеся на ступенях начального общего и основного общего образования, не освоившие образовательной программы учебного года и имеющие академическую задолженность по двум и более предметам или условно переведенные в следующий класс и не ликвидировавшие академической задолженности по одному предмету, по усмотрению родителей (законных представителей) оставляются на повторное обучение, переводятся в классы компенсирующего обучения с меньшим числом обучающихся на одного педагогического работника образовательного учреждения или продолжают получать образование в иных формах.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Обучающиеся на ступени среднего (полного) общего образования, не освоившие образовательной программы учебного года по очной форме обучения и имеющие академическую задолженность по двум и более предметам или условно переведенные в следующий класс и не ликвидировавшие академической задолженности по одному предмету, продолжают получать образование в иных формах.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перевод обучающегося в следующий класс осуществляется по решению органа управления образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 4 в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Обучающиеся, не освоившие образовательную программу предыдущего уровня, не допускаются к обучению на следующей ступени общего образования.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а18"></a>
 <b>Статья 18. Дошкольное образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Родители являются первыми педагогами. Они обязаны заложить основы физического, нравственного и интеллектуального развития личности ребенка в раннем детском возрасте.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Для воспитания детей дошкольного возраста, охраны и укрепления их физического и психического здоровья, развития индивидуальных способностей и необходимой коррекции нарушений развития этих детей в помощь семье действует сеть дошкольных образовательных учреждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Отношения между дошкольным образовательным учреждением и родителями (законными представителями) регулируются договором между ними, который не может ограничивать установленные законом права сторон.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Органы местного самоуправления организуют и координируют методическую, диагностическую и консультативную помощь семьям, воспитывающим детей дошкольного возраста на дому.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а19"></a>
 <b>Статья 19. Общее образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Общее образование включает в себя три ступени, соответствующие уровням образовательных программ: начальное общее, основное общее, среднее (полное) общее образование.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Обучение детей в образовательных учреждениях, реализующих программы начального общего образования, начинается с достижения ими возраста шести лет шести месяцев при отсутствии противопоказаний по состоянию здоровья, но не позже достижения ими возраста восьми лет. По заявлению родителей (законных представителей) учредитель образовательного учреждения вправе разрешить прием детей в образовательные учреждения для обучения в более раннем возрасте.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Нормативные сроки освоения основных образовательных программ начального общего, основного общего и среднего (полного) общего образования определяются федеральным законом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 25.06.2002 № 71-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Общее образование является обязательным.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Требование обязательности общего образования применительно к конкретному обучающемуся сохраняет силу до достижения им возраста восемнадцати лет, если соответствующее образование не было получено обучающимся ранее.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Утратил силу с 1 сентября 2007 года. - Федеральный закон от 21.07.2007 № 194-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. По согласию родителей (законных представителей), комиссии по делам несовершеннолетних и защите их прав и органа местного самоуправления, осуществляющего управление в сфере образования, обучающийся, достигший возраста пятнадцати лет, может оставить общеобразовательное учреждение до получения общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 29.12.2006 № 258-ФЗ, от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Комиссия по делам несовершеннолетних и защите их прав совместно с родителями (законными представителями) несовершеннолетнего, оставившего общеобразовательное учреждение до получения основного общего образования, и органом местного самоуправления в месячный срок принимает меры, обеспечивающие трудоустройство этого несовершеннолетнего и продолжение освоения им образовательной программы основного общего образования по иной форме обучения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6 в ред. Федерального закона от 16.03.2006 № 42-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. По решению органа управления образовательного учреждения за совершенные неоднократно грубые нарушения устава образовательного учреждения допускается исключение из данного образовательного учреждения обучающегося, достигшего возраста пятнадцати лет.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Исключение обучающегося из образовательного учреждения применяется, если меры воспитательного характера не дали результата и дальнейшее пребывание обучающегося в образовательном учреждении оказывает отрицательное влияние на других обучающихся, нарушает их права и права работников образовательного учреждения, а также нормальное функционирование образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Решение об исключении обучающегося, не получившего общего образования, принимается с учетом мнения его родителей (законных представителей) и с согласия комиссии по делам несовершеннолетних и защите их прав. Решение об исключении детей-сирот и детей, оставшихся без попечения родителей, принимается с согласия комиссии по делам несовершеннолетних и защите их прав и органа опеки и попечительства.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательное учреждение незамедлительно обязано проинформировать об исключении обучающегося из образовательного учреждения его родителей (законных представителей) и орган местного самоуправления.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Комиссия по делам несовершеннолетних и защите их прав совместно с органом местного самоуправления и родителями (законными представителями) несовершеннолетнего, исключенного из образовательного учреждения, в месячный срок принимает меры, обеспечивающие трудоустройство этого несовершеннолетнего и (или) продолжение его обучения в другом образовательном учреждении.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 7 в ред. Федерального закона от 16.03.2006 № 42-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Общеобразовательные учреждения по договорам и совместно с предприятиями, учреждениями, организациями могут проводить профессиональную подготовку обучающихся в качестве дополнительных (в том числе платных) образовательных услуг при наличии соответствующей лицензии (разрешения) на указанный вид деятельности. Начальная профессиональная подготовка проводится только с согласия обучающихся и их родителей (законных представителей).</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а20"></a>
 Статья 20. Реализация профессиональных образовательных программ</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Профессиональные образовательные программы (в том числе для обучающихся, воспитанников с ограниченными возможностями здоровья и инвалидов) реализуются в образовательных учреждениях профессионального образования, в том числе в специальных (коррекционных) для обучающихся, воспитанников с ограниченными возможностями здоровья.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательные учреждения профессионального образования, имеющие государственную аккредитацию, реализуют указанные образовательные программы соответствующего уровня в целях подготовки работников квалифицированного труда (рабочих и служащих) и специалистов соответствующего уровня согласно перечням профессий и направлений подготовки (специальностей), утверждаемым федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, если иное не предусмотрено федеральными законами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При утверждении новых профессий и направлений подготовки (специальностей) федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, устанавливается их соответствие отдельным профессиям и направлениям подготовки (специальностям), указанным в предыдущих перечнях профессий и направлений подготовки (специальностей), в Общероссийском классификаторе специальностей по образованию или Общероссийском классификаторе специальностей высшей научной квалификации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При установлении такого соответствия образовательное учреждение вправе осуществлять образовательную деятельность в целях подготовки по профессиям и направлениям подготовки (специальностям), по которым установлено соответствие, на основании имеющейся лицензии и свидетельства о государственной аккредитации до окончания срока их действия.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 10.11.2009 № 260-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Федеральный государственный образовательный стандарт среднего (полного) общего образования реализуется в пределах образовательных программ начального профессионального или среднего профессионального образования с учетом профиля получаемого профессионального образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Наличие любого другого профессионального образования не может служить основанием для отказа в приеме граждан в образовательное учреждение профессионального образования.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а21"></a>
 <b>Статья 21. Профессиональная подготовка</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Профессиональная подготовка имеет целью ускоренное приобретение обучающимся навыков, необходимых для выполнения определенной работы, группы работ. Профессиональная подготовка не сопровождается повышением образовательного уровня обучающегося.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Государство в необходимых случаях создает лицам, не имеющим основного общего образования, условия для получения ими профессиональной подготовки.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Профессиональная подготовка может быть получена в образовательных учреждениях, а также в образовательных подразделениях организаций, имеющих соответствующие лицензии, и в порядке индивидуальной подготовки у специалистов, обладающих соответствующей квалификацией.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 18.07.2005 № 92-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а22"></a>
 <b>Статья 22. Начальное профессиональное образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 18.07.2005 № 92-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Начальное профессиональное образование имеет целью подготовку работников квалифицированного труда по всем основным направлениям общественно полезной деятельности на базе основного общего и среднего (полного) общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Начальное профессиональное образование может быть получено в образовательных учреждениях начального профессионального образования, а также в образовательных учреждениях среднего профессионального и высшего профессионального образования при наличии соответствующих лицензий.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> <span class="text">
<a name="а23"></a>
 <b>Статья 23. Среднее профессиональное образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Среднее профессиональное образование имеет целью подготовку специалистов среднего звена, удовлетворение потребностей личности в углублении и расширении образования на базе основного общего, среднего (полного) общего или начального профессионального образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Граждане, имеющие начальное профессиональное образование соответствующего профиля, получают среднее профессиональное образование по сокращенным программам.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 18.07.2005 № 92-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Среднее профессиональное образование может быть получено в образовательных учреждениях среднего профессионального образования и образовательных учреждениях высшего профессионального образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Образовательное учреждение среднего профессионального образования может реализовывать образовательные программы начального профессионального образования при наличии соответствующей лицензии.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а24"></a>
 Статья 24. Высшее профессиональное образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Целями высшего профессионального образования являются подготовка и переподготовка специалистов соответствующего уровня, удовлетворение потребностей личности в углублении и расширении образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Подготовка лиц с высшим профессиональным образованием для получения квалификации (степени) "бакалавр" и квалификации (степени) "специалист" осуществляется на базе среднего (полного) общего, среднего профессионального образования, а для получения квалификации (степени) "магистр" - на базе бакалавриата.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Высшее профессиональное образование может быть получено в образовательных учреждениях высшего профессионального образования (высших учебных заведениях).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Лица, имеющие среднее профессиональное образование соответствующего профиля, а также лица, уровень образования или способности которых являются достаточным основанием для получения высшего профессионального образования по сокращенным или по ускоренным программам бакалавриата, могут получать высшее профессиональное образование по таким программам. Получение высшего профессионального образования по сокращенным программам подготовки специалиста и программам магистратуры не допускается.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Получение образования по следующим образовательным программам высшего профессионального образования рассматривается как получение второго высшего профессионального образования:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) по программам бакалавриата или программам подготовки специалиста - лицами, имеющими диплом бакалавра, диплом специалиста, диплом магистра;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) по программам магистратуры - лицами, имеющими диплом специалиста, диплом магистра, если иное не установлено федеральными законами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) 
    </span></p><p><span class="text"><br>
  </span> </p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а25"></a>
 Статья 25. Послевузовское профессиональное образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Послевузовское профессиональное образование предоставляет гражданам возможность повышения уровня образования, научной, педагогической квалификации на базе высшего профессионального образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Послевузовское профессиональное образование может быть получено в аспирантуре (адъюнктуре), ординатуре и интернатуре, создаваемых в образовательных учреждениях высшего профессионального образования, образовательных учреждениях дополнительного профессионального образования и научных организациях, имеющих соответствующие лицензии, и при обучении в форме ассистентуры-стажировки в указанных образовательных учреждениях, а также в докторантуре, создаваемой в указанных образовательных учреждениях и научных организациях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) 
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    </span></p><p><span class="text"><br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а26"></a>
 Статья 26. Дополнительное образование</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Дополнительные образовательные программы и дополнительные образовательные услуги реализуются в целях всестороннего удовлетворения образовательных потребностей граждан, общества, государства.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В пределах каждого уровня профессионального образования основной задачей дополнительного образования является непрерывное повышение квалификации рабочего, служащего, специалиста в связи с постоянным совершенствованием федеральных государственных образовательных стандартов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1.1. Дополнительные предпрофессиональные общеобразовательные программы в области искусств реализуются в целях выявления одаренных детей в раннем детском возрасте, создания условий для их художественного образования и эстетического воспитания, приобретения ими знаний, умений и навыков в области выбранного вида искусств, опыта творческой деятельности и осуществления их подготовки к поступлению в образовательные учреждения, реализующие профессиональные образовательные программы в области искусств. Освоение указанных образовательных программ завершается итоговой аттестацией обучающихся, формы и порядок проведения которой устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере культуры, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования. Лицам, прошедшим итоговую аттестацию, завершающую освоение дополнительных предпрофессиональных общеобразовательных программ в области искусств, выдается заверенное печатью соответствующего образовательного учреждения свидетельство об освоении этих программ по форме, установленной федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере культуры.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1.1. введен Федеральным законом от 17.06.2011 № 145-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. К дополнительным образовательным программам относятся образовательные программы различной направленности, реализуемые:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">в общеобразовательных учреждениях и образовательных учреждениях профессионального образования за пределами определяющих их статус основных образовательных программ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">в образовательных учреждениях дополнительного образования (в учреждениях повышения квалификации, на курсах, в центрах профессиональной ориентации, детских школах искусств (в том числе по различным видам искусств), спортивных школах, домах детского творчества, на станциях юных техников, станциях юных натуралистов и в иных учреждениях, имеющих соответствующие лицензии);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 27.10.2008 № 180-ФЗ, от 17.06.2011 № 145-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">посредством индивидуальной педагогической деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">в научных организациях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 20.04.2007 № 56-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а27"></a>
 Статья 27. Документы об образовании</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">1. Образовательное учреждение или научная организация в соответствии с лицензией выдает лицам, прошедшим итоговую аттестацию, документы о соответствующем образовании и (или) квалификации. Форма указанных документов определяется самим образовательным учреждением или самой научной организацией. Указанные документы заверяются печатью образовательного учреждения или научной организации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Образовательное учреждение или научная организация, имеющие государственную аккредитацию, выдают по реализуемым ими аккредитованным образовательным программам лицам, прошедшим государственную (итоговую) аттестацию, документы государственного образца об уровне образования и (или) квалификации, кроме случаев, предусмотренных Федеральным законом от 10 ноября 2009 года № 259-ФЗ "О Московском государственном университете имени М.В. Ломоносова и Санкт-Петербургском государственном университете".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательные учреждения и научные организации, за исключением учреждений профессионального религиозного образования (духовных образовательных учреждений), заверяют выдаваемые ими документы государственного образца об уровне образования и (или) квалификации печатью с изображением Государственного герба Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Учреждение профессионального религиозного образования (духовное образовательное учреждение) заверяет такие документы своей печатью, не содержащей изображения Государственного герба Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Гражданам, завершившим послевузовское профессиональное образование, в соответствии с Федеральным законом "О высшем и послевузовском профессиональном образовании" выдаются соответствующие документы о послевузовском профессиональном образовании. Гражданам, защитившим квалификационную работу (диссертацию на соискание ученой степени кандидата наук или диссертацию на соискание ученой степени доктора наук, по совокупности научных работ), присваивается ученая степень и выдается соответствующий документ государственного образца об ученой степени (диплом кандидата наук или диплом доктора наук).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Документ государственного образца о соответствующем уровне образования является необходимым условием для продолжения обучения в государственных или муниципальных образовательном учреждении либо научной организации по программам последующего уровня образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 25.06.2002 № 71-ФЗ, от 24.10.2007 № 232-ФЗ, от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Указанные в документах о начальном профессиональном, среднем профессиональном, высшем профессиональном, послевузовском профессиональном образовании квалификации и в документах об ученых степенях ученые степени дают право их обладателям заниматься профессиональной деятельностью, в том числе занимать должности, для которых в установленном порядке определены обязательные квалификационные требования к соответствующему образовательному цензу.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. В Российской Федерации устанавливаются следующие образовательные уровни (образовательные цензы):</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) основное общее образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) среднее (полное) общее образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) начальное профессиональное образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) среднее профессиональное образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) высшее профессиональное образование - бакалавриат;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 5 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.1) высшее профессиональное образование - подготовка специалиста или магистратура;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 5.1 введен Федеральным законом от 24.10.2007 № 232-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) послевузовское профессиональное образование.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Лицам, не завершившим образования данного уровня, не прошедшим государственной (итоговой) аттестации или получившим на государственной (итоговой) аттестации неудовлетворительные результаты, выдается справка установленного образца об обучении в образовательном учреждении.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Лица, не прошедшие государственной (итоговой) аттестации по результатам освоения основных общеобразовательных программ основного общего, среднего (полного) общего образования или получившие на указанной аттестации неудовлетворительные результаты, вправе пройти повторно не ранее чем через год государственную (итоговую) аттестацию. Лица, не прошедшие государственной (итоговой) аттестации по результатам освоения профессиональных образовательных программ или получившие на указанной аттестации неудовлетворительные результаты, вправе пройти государственную (итоговую) аттестацию повторно в сроки, установленные порядком проведения государственной (итоговой) аттестации обучающихся по соответствующим образовательным программам.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 16.06.2011 № 144-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"> 7. Организация обеспечения образовательных учреждений и научных организаций, имеющих государственную аккредитацию, бланками документов государственного образца об уровне образования и (или) квалификации осуществляется:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) в отношении федеральных образовательных учреждений, образовательных учреждений высшего профессионального образования и дополнительного профессионального образования, научных организаций - уполномоченными федеральными органами исполнительной власти;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 1 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) в отношении иных образовательных учреждений - органами исполнительной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 7 введен Федеральным законом от 31.12.2005 № 199-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Сведения о выданных документах государственного образца об образовании, об ученых степенях и ученых званиях вносятся в федеральный реестр документов государственного образца об образовании, об ученых степенях и ученых званиях, формирование и ведение которого на электронных носителях организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, в целях информационно-технологического обеспечения проверки подлинности таких документов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Ведение федерального реестра документов государственного образца об образовании, об ученых степенях и ученых званиях на электронных носителях осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими его совместимость и взаимодействие с иными государственными информационными системами и информационно-телекоммуникационными сетями.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательные учреждения, научные организации, осуществляющие выдачу документов государственного образца об образовании, федеральный орган исполнительной власти, осуществляющий выдачу документов государственного образца об ученых степенях и ученых званиях, представляют в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, сведения о выданных документах государственного образца об образовании, об ученых степенях и ученых званиях путем внесения этих сведений в федеральный реестр документов государственного образца об образовании, об ученых степенях и ученых званиях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перечень сведений, вносимых в федеральный реестр документов государственного образца об образовании, об ученых степенях и ученых званиях, порядок формирования и ведения указанного федерального реестра, в том числе порядок предоставления доступа к содержащимся в нем сведениям, устанавливаются Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 8 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а271"></a>
 Статья 27.1</b>. <b>Подтверждение документов государственного образца об образовании, об ученых степенях и ученых званиях</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"><span class="text">(введена Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Подтверждение документов государственного образца об образовании, об ученых степенях и ученых званиях путем проставления на них апостиля осуществляется органами исполнительной власти субъектов Российской Федерации, осуществляющими переданные полномочия Российской Федерации по подтверждению документов государственного образца об образовании, об ученых степенях и ученых званиях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Подтверждение документов государственного образца об образовании, об ученых степенях и ученых званиях осуществляется в соответствии с международными договорами Российской Федерации и (или) нормативными правовыми актами Российской Федерации по заявлениям граждан, поданным в письменной форме или в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Порядок подтверждения документов государственного образца об образовании, об ученых степенях и ученых званиях устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. За проставление апостиля на документе государственного образца об образовании, об ученой степени или ученом звании заявителем уплачивается государственная пошлина в порядке и в размерах, которые установлены законодательством Российской Федерации о налогах и сборах.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При подаче заявления о подтверждении документа государственного образца об образовании, об ученой степени или ученом звании в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг, документ об уплате государственной пошлины за проставление апостиля на документе государственного образца об образовании, об ученой степени или ученом звании может быть направлен заявителем в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. В целях информационно-технологического обеспечения подтверждения документов государственного образца об образовании, об ученых степенях и ученых званиях федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, организует формирование и ведение на электронных носителях федеральной базы данных об апостилях, проставленных на документах государственного образца об образовании, об ученых степенях и ученых званиях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные полномочия Российской Федерации по подтверждению документов государственного образца об образовании, об ученых степенях и ученых званиях, представляют сведения о проставленных ими апостилях на документах государственного образца об образовании, об ученых степенях и ученых званиях в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, путем внесения этих сведений в указанную федеральную базу данных. Такие органы вправе использовать сведения, содержащиеся в федеральной базе данных об апостилях, проставленных на документах государственного образца об образовании, об ученых степенях и ученых званиях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перечень сведений, вносимых в федеральную базу данных об апостилях, проставленных на документах государственного образца об образовании, об ученых степенях и ученых званиях, порядок формирования и ведения указанной федеральной базы данных устанавливаются Правительством Российской Федерации.</span></p><p><span class="text"></span></p>
 
<p> 
  <br>
 </p>
 
<p> </p>
 
<p align="center"> 
<a name="о"></a>
 <b>Глава III. УПРАВЛЕНИЕ СИСТЕМОЙ ОБРАЗОВАНИЯ</b></p>
 
<p align="center"> 
  <br>
 </p>
 
<p> </p>
 
<p><b> 
<a name="а272"></a>
 <span class="text"> </span></b></p><p style="text-align: justify;"><b><span class="text">Статья 27.2. Признание документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации</span></b></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(введена Федеральным законом от 03.12.2011 года № 385-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Признание документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации осуществляется в соответствии с международными договорами Российской Федерации и законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Для целей настоящего Закона под признанием документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации понимается официальное подтверждение полученных в иностранном государстве образования и (или) квалификации в целях обеспечения доступа обладателей таких документов к получению образования и (или) к осуществлению профессиональной деятельности в Российской Федерации (в целях предоставления его обладателю академических, профессиональных и (или) иных предусмотренных законодательством Российской Федерации прав).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. На территории Российской Федерации признаются документы иностранных государств об уровне образования и (или) квалификации, подпадающие под действие международных договоров Российской Федерации и (или) выданные иностранными образовательными организациями, перечень которых устанавливается Правительством Российской Федерации. Критерии включения в указанный перечень иностранных образовательных организаций, которые выдают документы иностранных государств об уровне образования и (или) квалификации, признаваемые на территории Российской Федерации, утверждаются Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Обладателям предусмотренных абзацем первым настоящего пункта документов иностранных государств об уровне образования и (или) квалификации предоставляются те же академические и (или) профессиональные права, которые имеют обладатели соответствующих документов государственного образца об уровне образования и (или) квалификации в Российской Федерации, если иное не установлено международными договорами Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. В случае, если документ иностранного государства об уровне образования и (или) квалификации не соответствует условиям, предусмотренным пунктом 2 настоящей статьи, признание документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, по заявлению гражданина, поданному в письменной форме или в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, включая единый портал государственных и муниципальных услуг, на основе экспертизы, проводимой в целях оценки уровня образования и (или) квалификации, определения равноценности академических и (или) профессиональных прав, которые предоставляются обладателю документа иностранного государства об уровне образования и (или) квалификации в иностранном государстве, в котором выдан этот документ, и прав, которые предоставляются соответствующим документом государственного образца об уровне образования и (или) квалификации в Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. По результатам экспертизы, указанной в пункте 3 настоящей статьи, федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, принимается одно из следующих решений:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации с предоставлением его обладателю тех же академических и (или) профессиональных прав, которые имеют обладатели соответствующих документов государственного образца об уровне образования и (или) квалификации в Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации документом, подтверждающим период обучения по образовательной программе определенного уровня (справкой об обучении в образовательном учреждении), с предоставлением академических прав на продолжение обучения по образовательной программе данного уровня;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) об отказе в признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. В случае признания в порядке, установленном пунктами 3 и 4 настоящей статьи, федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации его обладателю выдается свидетельство о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">За выдачу свидетельства о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации и дубликата указанного свидетельства заявителем уплачивается государственная пошлина в размерах и в порядке, которые установлены законодательством Российской Федерации о налогах и сборах.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При подаче заявления о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, включая единый портал государственных и муниципальных услуг, документ об уплате государственной пошлины за выдачу свидетельства о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации может быть направлен заявителем в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, включая единый портал государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При подаче заявления о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, включая единый портал государственных и муниципальных услуг, оригиналы всех необходимых документов предоставляются заявителем или лицом, являющимся в соответствии с гражданским законодательством его представителем, при получении оригинала свидетельства о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Перечень документов, прилагаемых к заявлению о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации, порядок и сроки проведения экспертизы указанного документа, форма свидетельства о признании документа иностранного государства об уровне образования и (или) квалификации на территории Российской Федерации, технические требования к нему определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Признание документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации не освобождает обладателей указанных документов от соблюдения установленных законодательством Российской Федерации общих требований к приему в образовательные учреждения или на работу (в том числе знания государственного языка Российской Федерации), если иное не предусмотрено настоящей статьей.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 12.11.2012 № 185-ФЗ) (изменения вступают в силу с 1 декабря 2012 года)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Признаваемые документы иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации должны быть в установленном порядке легализованы и переведены на русский язык, если иное не предусмотрено международными договорами Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.1. Если в документе иностранного государства об образовании (на уровне не ниже основного общего образования), признаваемом на территории Российской Федерации в соответствии с пунктом 2 или 3 настоящей статьи, имеется запись об изучении его обладателем курса русского языка, такой документ подтверждает владение его обладателем русским языком на определенном уровне, необходимом в соответствующем случае, предусмотренном законодательством Российской Федерации, если иное не установлено федеральным законом или международным договором Российской Федерации. </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 12.11.2012 № 185-ФЗ) (изменения вступают в силу с 1 декабря 2012 года)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Информационное обеспечение процедуры признания документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации осуществляется национальным информационным центром, функции которого выполняет организация, уполномоченная Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. В соответствии с международными договорами Российской Федерации и законодательством Российской Федерации национальный информационный центр:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) обеспечивает бесплатное консультирование граждан и организаций по вопросам признания документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) осуществляет формирование и ведение общедоступных государственных информационных ресурсов, предоставляющих бесплатно информацию и содержащих:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">описания установленных в Российской Федерации уровней образования (образовательных цензов), направлений подготовки (специальностей), а также присваиваемых квалификаций (степеней);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">описания выдаваемых в Российской Федерации документов государственного образца об уровне образования и (или) квалификации и образцы таких документов;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">сведения о международных договорах Российской Федерации по вопросам взаимного признания и установления эквивалентности документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации, включая перечень признаваемых документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации и образцы таких документов;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">установленный в соответствии с пунктом 2 настоящей статьи перечень иностранных образовательных организаций, которые выдают признаваемые на территории Российской Федерации документы иностранных государств об уровне образования и (или) квалификации.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> <span class="text">
    <br>
  </span> </p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b> 
<a name="а28"></a>
 Статья 28. Полномочия федеральных органов государственной власти в сфере образования</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"></span></p><p style="text-align: justify;"></p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">К полномочиям федеральных органов государственной власти в сфере образования относятся:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) разработка и реализация государственной политики в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 1 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) принятие федеральных законов и иных нормативных правовых актов Российской Федерации в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 2 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2.1) обеспечение государственных гарантий прав граждан в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 2.1 введен Федеральным законом от 07.07.2003 № 123-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) разработка и реализация федеральных целевых и международных программ в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 3 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) формирование федеральных органов исполнительной власти, осуществляющих управление в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 4 в ред. Федерального закона от 29.12.2006 № 258-ФЗ (ред. 20.04.2007))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) согласование назначений руководителей образовательных учреждений федерального подчинения, если иное не предусмотрено законом и типовыми положениями об образовательных учреждениях соответствующих типов и видов;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) установление порядка создания, реорганизации и ликвидации федеральных государственных образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7) установление перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7.1) установление порядка участия объединений работодателей в разработке и реализации государственной политики в области профессионального образования, в том числе в разработке федеральных государственных образовательных стандартов и разработке федеральных государственных требований к дополнительным профессиональным образовательным программам, формировании перечней направлений подготовки (специальностей) профессионального образования, государственной аккредитации образовательных учреждений профессионального образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 7.1 введен Федеральным законом от 01.12.2007 № 307-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8) создание, реорганизация и ликвидация федеральных государственных образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 31.12.2005 № 199-ФЗ, от 20.04.2007 № 56-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10) разработка и утверждение типовых положений об образовательных учреждениях;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11) установление порядка лицензирования и государственной аккредитации образовательных учреждений и научных организаций;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 01.12.2007 № 308-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11.1) установление форм и порядка проведения государственной (итоговой) аттестации обучающихся (за исключением государственной (итоговой) аттестации, указанной в подпункте 8.2 пункта 1 статьи 29 настоящего Закона), в том числе порядка проведения единого государственного экзамена (включая порядок проверки экзаменационных работ и систему оценки результатов, порядок подачи и рассмотрения апелляций), порядка разработки, использования и хранения контрольных измерительных материалов, а также утверждение положения о системе общественного наблюдения при проведении государственной (итоговой) аттестации обучающихся, освоивших образовательные программы основного общего образования или среднего (полного) общего образования, в том числе установление порядка аккредитации общественных наблюдателей;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 02.02.2011 № 2-ФЗ, от 03.06.2011 № 121-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11.2) организация проведения единого государственного экзамена на территории Российской Федерации, в том числе разработка контрольных измерительных материалов для проведения единого государственного экзамена и обеспечение ими государственных экзаменационных комиссий в субъектах Российской Федерации, организация и осуществление централизованной проверки экзаменационных работ участников единого государственного экзамена, организация формирования и ведения федеральной информационной системы;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 11.2 введен Федеральным законом от 09.02.2007 № 17-ФЗ, в ред. Федерального закона от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11.3) установление порядка приема в образовательные учреждения (в том числе порядка проведения дополнительных вступительных испытаний при поступлении в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования, предельного количества образовательных учреждений высшего профессионального образования, в которые поступающий для обучения по программам бакалавриата или программам подготовки специалиста гражданин одновременно вправе подать заявления, и количества направлений подготовки (специальностей), по которым он вправе участвовать в конкурсе);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 11.3 в ред. Федерального закона от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11.4) установление перечня олимпиад школьников и порядка их проведения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 11.4 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11.5) установление перечня общеобразовательных предметов, по результатам освоения которых осуществляется прием в образовательные учреждения среднего профессионального образования и образовательные учреждения высшего профессионального образования для обучения по образовательным программам среднего профессионального образования (на базе среднего (полного) общего образования), программам бакалавриата и программам подготовки специалиста;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 11.5 введен Федеральным законом от 10.02.2009 № 18-ФЗ, в ред. Федерального закона от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12) установление порядка аттестации педагогических работников государственных и муниципальных образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13) установление норм труда и нормативов его оплаты в федеральных государственных образовательных учреждениях;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 13 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14) утверждение федеральных государственных образовательных стандартов, установление федеральных государственных требований, установление порядка подтверждения документов государственного образца об образовании, об ученых степенях и ученых званиях, формирование и ведение федерального реестра таких документов и федеральной базы данных об апостилях, проставленных на таких документах, установление порядка признания документов иностранных государств об уровне образования и (или) квалификации на территории Российской Федерации (в том числе порядка проведения экспертизы документов иностранных государств об уровне образования и (или) квалификации), установление форм свидетельств о признании документов иностранных государств об образовании и (или) квалификации и технических требований к ним, признание документов иностранных государств об уровне образования и (или) квалификации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 08.11.2010 № 293-ФЗ, от 03.12.2011 № 385-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16) установление:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">федеральных нормативов финансового обеспечения образовательной деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">общих принципов финансового обеспечения образовательной деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">образовательного ценза педагогических работников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">ставок заработной платы и должностных окладов работников федеральных государственных образовательных учреждений соответствующих профессионально-квалификационных групп;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">социальной поддержки различным категориям обучающихся, воспитанников и педагогических работников федеральных государственных образовательных учреждений, а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников в соответствии с законодательством Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">порядка предоставления гражданам и погашения ими государственного образовательного кредита;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">федеральных требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности учебного процесса и оборудования учебных помещений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">порядка применения электронного обучения, дистанционных образовательных технологий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 16 в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 28.02.2012 № 11-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17) финансовое обеспечение деятельности федеральных государственных казенных образовательных учреждений и выполнения государственного задания федеральными государственными бюджетными и автономными образовательными учреждениями;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 17 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18) утверждение порядка проведения экспертизы учебников, рекомендуемых или допускаемых к использованию в образовательном процессе в имеющих государственную аккредитацию и реализующих образовательные программы общего образования образовательных учреждениях, а также ежегодное утверждение на основе экспертизы федеральных перечней таких учебников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 18 в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18.1) утверждение порядка отбора организаций, осуществляющих издание учебных пособий, которые допускаются к использованию в образовательном процессе в имеющих государственную аккредитацию и реализующих образовательные программы общего образования образовательных учреждениях, а также утверждение перечня этих организаций;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 18.1 введен Федеральным законом от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">19) информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции базисных учебных планов и примерных программ учебных курсов, предметов, дисциплин (модулей), учебной литературы и учебных пособий. Создание единой для Российской Федерации системы информации в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 25.06.2002 № 71-ФЗ, от 22.08.2004 № 122-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">19.1) формирование и ведение федеральных баз данных в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 19.1 введен Федеральным законом от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">20) организация федеральной системы подготовки и переподготовки педагогических работников и работников органов, осуществляющих управление в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ (ред. 20.04.2007))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">21) государственный контроль (надзор) в области образования в отношении образовательных учреждений и научных организаций, указанных в подпункте 24 настоящей статьи, а также органов исполнительной власти субъектов Российской Федерации, осуществляющих управление в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 21 в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">22) установление и присвоение государственных наград и почетных званий работникам образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">22.1) организация контроля качества подготовки обучающихся и выпускников (государственной (итоговой) аттестации) по образовательным программам основного общего и среднего (полного) общего образования в соответствии с федеральными государственными образовательными стандартами;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 22.1 введен Федеральным законом от 29.12.2006 № 258-ФЗ (ред. 01.12.2007))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">23) утратил силу с 1 августа 2011 года. - Федеральный закон от 18.07.2011 № 242-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">24) лицензирование образовательной деятельности и государственная аккредитация:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">высших учебных заведений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">образовательных учреждений дополнительного профессионального образования, реализующих образовательные программы послевузовского профессионального образования и (или) дополнительные профессиональные образовательные программы, к которым установлены федеральные государственные требования, научных организаций;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">образовательных учреждений, реализующих военные профессиональные образовательные программы;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">федеральных государственных образовательных учреждений среднего профессионального образования, реализующих образовательные программы среднего профессионального образования по подготовке специалистов в сферах обороны, оборонного производства, внутренних дел, безопасности, ядерной энергетики, транспорта и связи, наукоемкого производства по специальностям, перечень которых утверждается Правительством Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">расположенных за пределами территории Российской Федерации российских образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 10.02.2009 № 18-ФЗ, от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 24 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">24.1) формирование, ведение и обеспечение использования федеральной информационной системы государственной аккредитации, содержащей сведения о деятельности образовательных учреждений и научных организаций, имеющих государственную аккредитацию и указанных в подпункте 24 настоящей статьи;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 24.1 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">25) организация и осуществление, в том числе в соответствии с международными договорами, экспертизы содержания и качества подготовки выпускников иностранных образовательных учреждений, реализующих образовательные программы, соответствующие установленным в Российской Федерации федеральным государственным образовательным стандартам или федеральным государственным требованиям, по заявлениям образовательных учреждений за счет средств таких образовательных учреждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 25 введен Федеральным законом от 20.04.2007 № 56-ФЗ, в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><b> 
<a name="а281"></a>
 Статья 28.1. Полномочия Российской Федерации в области образования, переданные для осуществления органам государственной власти субъектов Российской Федерации</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(введена Федеральным законом от 29.12.2006 № 258-ФЗ (ред. 01.12.2007))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. К полномочиям Российской Федерации в области образования, переданным для осуществления органам государственной власти субъектов Российской Федерации, относятся следующие полномочия:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) государственный контроль (надзор) в области образования в отношении образовательных учреждений, расположенных на территории субъекта Российской Федерации (за исключением образовательных учреждений, указанных в подпункте 24 статьи 28 настоящего Закона), иных осуществляющих образовательную деятельность организаций, а также органов местного самоуправления, осуществляющих управление в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 1 в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) утратил силу с 1 августа 2011 года. - Федеральный закон от 18.07.2011 № 242-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) лицензирование образовательной деятельности и государственная аккредитация образовательных учреждений, расположенных на территории субъекта Российской Федерации (за исключением образовательных учреждений, указанных в подпункте 24 статьи 28 настоящего Закона), лицензирование образовательной деятельности организаций, которые расположены на территории субъекта Российской Федерации и структурные подразделения которых осуществляют реализацию программ профессиональной подготовки, а также формирование, ведение и обеспечение использования региональных информационных систем государственной аккредитации, содержащих сведения о деятельности аккредитованных образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) подтверждение документов государственного образца об образовании, об ученых степенях и ученых званиях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Финансовое обеспечение осуществления переданных в соответствии с пунктом 1 настоящей статьи полномочий, за исключением полномочий, указанных в пункте 10 настоящей статьи, осуществляется за счет субвенций из федерального бюджета, а также в пределах бюджетных ассигнований, предусмотренных в бюджете субъекта Российской Федерации на указанные цели не менее чем в объеме планируемых поступлений в бюджет субъекта Российской Федерации от уплаты соответствующей государственной пошлины, связанной с осуществлением переданных полномочий и зачисляемой в бюджет субъекта Российской Федерации в соответствии с Бюджетным кодексом Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Общий объем субвенций из федерального бюджета бюджетам субъектов Российской Федерации на осуществление переданных в соответствии с пунктом 1 настоящей статьи полномочий определяется на основании методики, утвержденной Правительством Российской Федерации, исходя из:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) количества муниципальных районов и городских округов на территории субъекта Российской Федерации, внутригородских муниципальных образований городов федерального значения Москвы и Санкт-Петербурга;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) количества образовательных учреждений и иных осуществляющих образовательную деятельность организаций, в отношении которых полномочия по государственному надзору за соблюдением законодательства Российской Федерации в области образования, по государственному контролю качества образования, по лицензированию образовательной деятельности и по государственной аккредитации переданы органам государственной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Средства на осуществление указанных в пункте 1 настоящей статьи полномочий носят целевой характер и не могут быть использованы на другие цели.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. В случае использования средств не по целевому назначению федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в финансово-бюджетной сфере, вправе осуществить взыскание указанных средств в порядке, установленном законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) вправе принимать нормативные правовые акты по вопросам осуществления переданных полномочий, в том числе административные регламенты предоставления государственных услуг и исполнения государственных функций в сфере переданных полномочий, а также устанавливать в случае необходимости целевые прогнозные показатели осуществления переданных полномочий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 27.12.2009 № 365-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) согласовывает назначение на должность руководителей органов исполнительной власти субъекта Российской Федерации, осуществляющих переданные полномочия;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) в случаях, установленных федеральными законами, готовит и вносит для принятия решения в Правительство Российской Федерации предложения об изъятии соответствующих полномочий у органов государственной власти субъектов Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) по результатам ежегодного доклада об осуществлении органами государственной власти субъектов Российской Федерации переданных полномочий готовит предложения по совершенствованию законодательства Российской Федерации в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) осуществляет надзор за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий, с правом направления обязательных для исполнения предписаний об отмене указанных нормативных правовых актов или о внесении в них изменений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) осуществляет контроль и надзор за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий с правом проведения проверок соответствующих органов государственной власти субъектов Российской Федерации, а также указанных в пункте 1 статьи 28.1 настоящего Закона образовательных учреждений и правом выдачи обязательных для исполнения предписаний:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">об устранении выявленных нарушений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о привлечении должностных лиц органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия, а также должностных лиц образовательных учреждений, указанных в пункте 1 статьи 28.1 настоящего Закона, к ответственности, установленной законодательством Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">об отстранении от должности должностных лиц органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия, а также должностных лиц образовательных учреждений, указанных в пункте 1 статьи 28.1 настоящего Закона;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) согласовывает структуру органов исполнительной власти субъектов Российской Федерации, осуществляющих переданные полномочия;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) издает методические рекомендации и обязательные для исполнения инструктивные материалы по осуществлению органами исполнительной власти субъектов Российской Федерации переданных полномочий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) устанавливает требования к содержанию и формам отчетности, а также порядок представления отчетности об осуществлении переданных полномочий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) анализирует причины выявленных нарушений при осуществлении переданных полномочий, принимает меры по их устранению;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7) представляет в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, ежегодный доклад об осуществлении органами государственной власти субъектов Российской Федерации переданных полномочий.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации):</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) назначает на должность руководителей органов исполнительной власти субъекта Российской Федерации, осуществляющих переданные полномочия, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) утверждает по согласованию с федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, структуру органов исполнительной власти субъекта Российской Федерации, осуществляющих переданные полномочия;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) самостоятельно организует деятельность по осуществлению переданных полномочий в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, а также нормативными правовыми актами, предусмотренными пунктами 6 и 7 настоящей статьи;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) обеспечивает своевременное представление в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">ежеквартального отчета о расходовании предоставленных субвенций, о достижении целевых прогнозных показателей в случае их установления;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">экземпляров нормативных правовых актов, принимаемых органами государственной власти субъекта Российской Федерации по вопросам переданных полномочий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">сведений (в том числе баз данных), необходимых для формирования и ведения федеральных баз данных по вопросам контроля и надзора в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">иных документов и информации, необходимых для контроля и надзора за полнотой и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) вправе до утверждения регламентов, указанных в подпункте 1 пункта 6 настоящей статьи, утверждать административные регламенты предоставления государственных услуг и исполнения государственных функций в сфере переданных полномочий, которые не могут противоречить нормативным правовым актам Российской Федерации, в том числе не могут содержать не предусмотренные такими актами дополнительные требования и ограничения в части реализации прав и свобод граждан, прав и законных интересов организаций, и разрабатываются с учетом требований к регламентам предоставления федеральными органами исполнительной власти государственных услуг и исполнения государственных функций.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 5 введен Федеральным законом от 27.12.2009 № 365-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. Контроль за расходованием средств на осуществление переданных полномочий осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в финансово-бюджетной сфере, федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, Счетной палатой Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. Финансовое обеспечение осуществления переданных в соответствии с пунктом 1 настоящей статьи полномочий по подтверждению документов государственного образца об образовании, об ученых степенях и ученых званиях осуществляется в пределах бюджетных ассигнований, предусмотренных в бюджете субъекта Российской Федерации на указанные цели не менее чем в объеме планируемых поступлений в бюджет субъекта Российской Федерации от уплаты соответствующей государственной пошлины, связанной с осуществлением переданных полномочий и зачисляемой в бюджет субъекта Российской Федерации в соответствии с Бюджетным кодексом Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 10 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><b> 
<a name="а29"></a>
 Статья 29. Полномочия органов государственной власти субъекта Российской Федерации в сфере образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. К полномочиям органов государственной власти субъекта Российской Федерации в сфере образования относятся:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) утратил силу с 1 января 2008 года. - Федеральный закон от 29.12.2006 № 258-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) принятие законов и иных нормативных правовых актов субъекта Российской Федерации в области образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) установление порядка создания, реорганизации, ликвидации и финансового обеспечения образовательных учреждений субъекта Российской Федерации в соответствии с настоящим Законом;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 20.04.2007 № 56-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) разработка и реализация региональных программ развития образования с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.1) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.2) участие в разработке на основе федеральных государственных образовательных стандартов или федеральных государственных требований примерных основных образовательных программ с учетом их уровня и направленности (в части учета региональных, национальных и этнокультурных особенностей);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 5.2 введен Федеральным законом от 10.02.2009 № 18-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) формирование органов исполнительной власти субъекта Российской Федерации, осуществляющих установленные в настоящей статье полномочия в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 6 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.1) обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования, а также дополнительного образования в общеобразовательных учреждениях посредством выделения субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников общеобразовательных учреждений, расходов на учебники и учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов) в соответствии с нормативами, установленными законами субъекта Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ (ред. 29.12.2004), от 31.12.2005 № 199-ФЗ, от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.2) организация предоставления общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с ограниченными возможностями здоровья, образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей, специальных учебно-воспитательных учреждениях открытого и закрытого типа, оздоровительных образовательных учреждениях санаторного типа для детей, нуждающихся в длительном лечении, образовательных учреждениях для детей, нуждающихся в психолого-педагогической и медико-социальной помощи (за исключением образования, получаемого в федеральных образовательных учреждениях, перечень которых утверждается Правительством Российской Федерации), в соответствии с нормативами, установленными законами субъекта Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 6.2 введен Федеральным законом от 31.12.2005 № 199-ФЗ, в ред. Федерального закона от 30.06.2007 № 120-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.3) организация предоставления дополнительного образования детям в учреждениях регионального значения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 6.3 введен Федеральным законом от 31.12.2005 № 199-ФЗ, в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.4) организация предоставления начального, среднего и дополнительного профессионального образования (за исключением образования, получаемого в федеральных образовательных учреждениях, перечень которых утверждается Правительством Российской Федерации);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 6.4 введен Федеральным законом от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.5) финансовое обеспечение получения гражданами дошкольного, начального общего, основного общего и среднего (полного) общего образования в имеющих государственную аккредитацию негосударственных общеобразовательных учреждениях в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда педагогических работников, расходов на учебники и учебные, учебно-наглядные пособия, технические средства обучения, игры, игрушки, расходные материалы в соответствии с нормативами финансового обеспечения образовательной деятельности государственных образовательных учреждений субъектов Российской Федерации и муниципальных образовательных учреждений; </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(подпункт 6.5 введен Федеральным законом от 28.02.2012 № 10-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7) создание, реорганизация и ликвидация образовательных учреждений субъекта Российской Федерации (за исключением создания высших учебных заведений);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 31.12.2005 № 199-ФЗ, от 01.12.2007 № 309-ФЗ, от 29.12.2006 № 258-ФЗ (ред. 01.12.2007))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8) утратил силу. - Федеральный закон от 01.12.2007 № 309-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8.1) обеспечение и проведение государственной (итоговой) аттестации обучающихся, освоивших образовательные программы основного общего образования или среднего (полного) общего образования, в том числе в форме единого государственного экзамена (включая подготовку лиц, привлекаемых к проведению единого государственного экзамена, организацию формирования и ведения региональных информационных систем, обеспечение хранения, использования и уничтожения экзаменационных материалов и свидетельств о результатах единого государственного экзамена, обработку и проверку экзаменационных работ участников единого государственного экзамена, а также обеспечение ознакомления участников единого государственного экзамена с его результатами и аккредитацию общественных наблюдателей);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 8.1 в ред. Федерального закона от 02.02.2011 № 2-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8.2) установление формы и порядка проведения государственной (итоговой) аттестации по родному языку и родной литературе лиц, изучавших родной язык и родную литературу при получении основного общего образования и среднего (полного) общего образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 8.2 введен Федеральным законом от 03.06.2011 № 121-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9) формирование бюджета субъекта Российской Федерации в части расходов на образование;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11) установление региональных нормативов финансового обеспечения образовательной деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 11 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13) установление для образовательных учреждений, находящихся в ведении субъекта Российской Федерации, дополнительных к федеральным требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15) информационное обеспечение в пределах своей компетенции образовательных учреждений, организация обеспечения учебниками в соответствии с федеральными перечнями учебников, рекомендованных или допущенных к использованию в образовательном процессе в имеющих государственную аккредитацию и реализующих образовательные программы общего образования образовательных учреждениях, и учебными пособиями, допущенными к использованию в образовательном процессе в таких образовательных учреждениях;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 25.06.2002 № 71-ФЗ, от 21.07.2007 № 194-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15.1) участие в отборе организаций, осуществляющих издание учебных пособий, которые допускаются к использованию в образовательном процессе в имеющих государственную аккредитацию и реализующих образовательные программы общего образования образовательных учреждениях, в части издания учебных пособий по родному языку и родной литературе;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 15.1 введен Федеральным законом от 03.06.2011 № 121-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16) организация подготовки, переподготовки, повышения квалификации и проведение аттестации педагогических работников образовательных учреждений субъекта Российской Федерации и муниципальных образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 16 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16.1) утратил силу с 1 января 2008 года. - Федеральный закон от 29.12.2006 № 258-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17) утратил силу с 1 января 2009 года. - Федеральный закон от 29.12.2006 № 258-ФЗ (ред. 01.12.2007);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18) издание нормативных документов в пределах своей компетенции.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Органы государственной власти субъектов Российской Федерации имеют право дополнительного финансирования мероприятий по организации питания в муниципальных образовательных учреждениях и в имеющих государственную аккредитацию негосударственных общеобразовательных организациях, а также осуществления государственной поддержки реализации дополнительных предпрофессиональных общеобразовательных программ в области искусств в муниципальных детских школах искусств.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 17.06.2011 № 145-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а30"></a>
 <b>Статья 30. Утратила силу с 1 января 2009 года. - Федеральный закон от 29.12.2006 № 258-ФЗ (ред. 01.12.2007).</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а31"></a>
 <b>Статья 31. Полномочия органов местного самоуправления муниципальных районов и городских округов в сфере образования </b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. К полномочиям органов местного самоуправления муниципальных районов и городских округов по решению вопросов местного значения в сфере образования относятся:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 29.12.2006 № 258-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) организация предоставления общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам, за исключением полномочий по финансовому обеспечению образовательного процесса, отнесенных к полномочиям органов государственной власти субъектов Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) организация предоставления дополнительного образования детям (за исключением предоставления дополнительного образования детям в учреждениях регионального значения) и общедоступного бесплатного дошкольного образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 28.12.2006 № 242-ФЗ, от 18.10.2007 № 230-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2.1) финансовое обеспечение получения детьми дошкольного образования в негосударственных дошкольных образовательных учреждениях в размере, необходимом для реализации основной общеобразовательной программы дошкольного образования в части финансирования расходов на оплату труда педагогических работников, расходов на учебно-наглядные пособия, технические средства обучения, игры, игрушки, расходные материалы в соответствии с нормативами, установленными для муниципальных образовательных учреждений;3) создание, реорганизация и ликвидация муниципальных образовательных учреждений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(подпункт 2.1 введен Федеральным законом от 28.02.2012 № 10-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) обеспечение содержания зданий и сооружений муниципальных образовательных учреждений, обустройство прилегающих к ним территорий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) учет детей, подлежащих обучению в образовательных учреждениях, реализующих основные общеобразовательные программы, закрепление определенной территории муниципальных районов, городских округов за конкретным муниципальным образовательным учреждением;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 5 в ред. Федерального закона от 08.11.2011 № 310-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) утратил силу с 1 января 2008 года. - Федеральный закон от 29.12.2006 № 258-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. В субъектах Российской Федерации - городах федерального значения Москве и Санкт-Петербурге полномочия органов местного самоуправления внутригородских муниципальных образований в сфере образования, в том числе по закреплению территорий за общеобразовательными учреждениями данных субъектов Российской Федерации, устанавливаются законами субъектов Российской Федерации - городов федерального значения Москвы и Санкт-Петербурга.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 29.12.2006 № 258-ФЗ, от 08.11.2011 № 310-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Органы местного самоуправления городских округов имеют право создания, реорганизации и ликвидации муниципальных высших учебных заведений. Органы местного самоуправления муниципальных районов вправе осуществлять функции учредителя муниципальных высших учебных заведений, находящихся в их ведении по состоянию на 31 декабря 2008 года.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 введен Федеральным законом от 31.12.2005 № 199-ФЗ, в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а32"></a>
 <b>Статья 32. Компетенция и ответственность образовательного учреждения</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Образовательное учреждение самостоятельно в осуществлении образовательного процесса, подборе и расстановке кадров, научной, финансовой, хозяйственной и иной деятельности в пределах, установленных законодательством Российской Федерации, типовым положением об образовательном учреждении соответствующих типа и вида и уставом образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. К компетенции образовательного учреждения относятся:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) материально-техническое обеспечение и оснащение образовательного процесса, оборудование помещений в соответствии с государственными и местными нормами и требованиями, осуществляемые в пределах собственных финансовых средств;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) привлечение для осуществления деятельности, предусмотренной уставом образовательного учреждения, дополнительных источников финансовых и материальных средств, в том числе использование негосударственным образовательным учреждением банковского кредита;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 2 в ред. Федерального закона от 30.06.2004 № 61-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств, а также отчета о результатах самооценки деятельности образовательного учреждения (самообследования);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) подбор, прием на работу и расстановка кадров, ответственность за уровень их квалификации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) использование и совершенствование методик образовательного процесса и образовательных технологий, в том числе электронного обучения, дистанционных образовательных технологий;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательное учреждение вправе использовать дистанционные образовательные технологии при всех формах получения образования в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 5 в ред. Федеральных законов от 10.01.2003 № 11-ФЗ, от 28.02.2012 № 11-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) разработка и утверждение образовательных программ и учебных планов;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 25.06.2002 № 71-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7) разработка и утверждение рабочих программ учебных курсов, предметов, дисциплин (модулей);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8) разработка и утверждение по согласованию с органами местного самоуправления годовых календарных учебных графиков;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9) установление структуры управления деятельностью образовательного учреждения, штатного расписания, распределение должностных обязанностей;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10) установление заработной платы работников образовательного учреждения, в том числе надбавок и доплат к должностным окладам, порядка и размеров их премирования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 10 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">&lt;&gt;11) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12) разработка и принятие устава коллективом образовательного учреждения для внесения его на утверждение;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 12 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13) разработка и принятие правил внутреннего распорядка образовательного учреждения, иных локальных актов;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14) самостоятельное формирование контингента обучающихся, воспитанников в пределах оговоренной лицензией квоты, если иное не предусмотрено типовым положением об образовательном учреждении соответствующих типа и вида и настоящим Законом;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15) самостоятельное осуществление образовательного процесса в соответствии с уставом образовательного учреждения, лицензией и свидетельством с государственной аккредитации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16) осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения в соответствии со своим уставом и требованиями настоящего Закона;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18) обеспечение в образовательном учреждении интернатного типа условий содержания воспитанников не ниже нормативных;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">19) создание в образовательном учреждении необходимых условий для работы подразделений организаций общественного питания и медицинских учреждений, контроль их работы в целях охраны и укрепления здоровья обучающихся, воспитанников и работников образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">20) содействие деятельности учительских (педагогических) организаций (объединений) и методических объединений;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">21) координация в образовательном учреждении деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">22) осуществление иной деятельности, не запрещенной законодательством Российской Федерации и предусмотренной уставом образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">23) определение списка учебников в соответствии с утвержденными федеральными перечнями учебников, рекомендованных или допущенных к использованию в образовательном процессе в имеющих государственную аккредитацию и реализующих образовательные программы общего образования образовательных учреждениях, а также учебных пособий, допущенных к использованию в образовательном процессе в таких образовательных учреждениях;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 23 в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">24) обеспечение функционирования системы внутреннего мониторинга качества образования в образовательном учреждении;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 24 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">25) обеспечение создания и ведения официального сайта образовательного учреждения в сети Интернет.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(пп. 25 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Образовательное учреждение несет в установленном законодательством Российской Федерации порядке ответственность за:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) невыполнение функций, отнесенных к его компетенции;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) реализацию не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса; качество образования своих выпускников;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) жизнь и здоровье обучающихся, воспитанников и работников образовательного учреждения во время образовательного процесса;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) нарушение прав и свобод обучающихся, воспитанников и работников образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) иные действия, предусмотренные законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a name="п4с32">4. </a>Образовательное учреждение обеспечивает открытость и доступность следующей информации:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) сведения:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о дате создания образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о структуре образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о реализуемых основных и дополнительных образовательных программах с указанием численности лиц, обучающихся за счет средств соответствующего бюджета бюджетной системы Российской Федерации, по договорам с физическими и (или) юридическими лицами с оплатой ими стоимости обучения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">об образовательных стандартах и о требованиях, самостоятельно установленных федеральными государственными образовательными учреждениями высшего профессионального образования в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона (при их наличии);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о персональном составе педагогических работников с указанием уровня образования и квалификации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о материально-техническом обеспечении и об оснащенности образовательного процесса (в том числе о наличии библиотеки, общежитий, спортивных сооружений, об условиях питания, медицинского обслуживания, о доступе к информационным системам и информационно-телекоммуникационным сетям);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">об электронных образовательных ресурсах, доступ к которым обеспечивается обучающимся;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о направлениях научно-исследовательской деятельности и базе для ее осуществления (для образовательных учреждений высшего профессионального образования);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о результатах приема по каждому направлению подготовки (специальности) среднего профессионального образования или высшего профессионального образования, по различным условиям приема (прием на обучение, финансируемое за счет средств соответствующего бюджета бюджетной системы Российской Федерации, по договорам с физическими и (или) юридическими лицами с оплатой ими стоимости обучения) с указанием средней суммы набранных баллов по всем вступительным испытаниям (только для образовательных учреждений, реализующих основные профессиональные образовательные программы среднего профессионального образования и (или) высшего профессионального образования);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о наличии стипендий и иных видов материальной поддержки, об условиях предоставления их обучающимся;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">о поступлении и расходовании финансовых и материальных средств по итогам финансового года;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) копии:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">лицензии на осуществление образовательной деятельности (с приложениями);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 10.07.2012 № 111-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">свидетельства о государственной аккредитации (с приложениями);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">утвержденных в установленном порядке плана финансово-хозяйственной деятельности или бюджетной сметы образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) отчет о результатах самообследования;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) порядок оказания платных образовательных услуг, в том числе образец договора об оказании платных образовательных услуг, с указанием стоимости платных образовательных услуг;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) сведения, указанные в пункте 3.2 статьи 32 Федерального закона от 12 января 1996 года № 7-ФЗ "О некоммерческих организациях".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 4 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Информация, указанная в <a href="#%D0%BF4%D1%8132">пункте 4</a> настоящей статьи, подлежит размещению на официальном сайте образовательного учреждения в сети "Интернет" и обновлению в течение тридцати дней со дня внесения соответствующих изменений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Порядок размещения в сети "Интернет" и обновления информации об образовательном учреждении, в том числе содержание и форма ее представления, устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a name="а33"></a>Статья 33. Утратила силу с 1 января 2011 года. - Федеральный закон от 08.11.2010 № 293-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><b>Статья 33.1. Лицензирование образовательной деятельности</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(введена Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Лицензирование образовательной деятельности осуществляется в соответствии с <a href="consultantplus://offline/main?base=LAW;n=103208;fld=134">законодательством</a> Российской Федерации о лицензировании отдельных видов деятельности с учетом особенностей, установленных настоящей статьей.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Лицензированию подлежит образовательная деятельность образовательных учреждений, научных организаций или иных организаций по образовательным программам.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. <a href="consultantplus://offline/main?base=LAW;n=111769;fld=134;dst=100012">Положение</a> о лицензировании образовательной деятельности утверждается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Лицензирование образовательной деятельности осуществляется лицензирующим органом - федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органом исполнительной власти субъекта Российской Федерации, осуществляющим переданные полномочия Российской Федерации в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Лицензия на осуществление образовательной деятельности (далее - лицензия) действует бессрочно.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Документ, подтверждающий наличие лицензии, имеет приложение, являющееся его неотъемлемой частью. В приложении к документу, подтверждающему наличие лицензии, указываются адреса мест осуществления образовательной деятельности, сведения об образовательных программах (для профессиональных образовательных программ, программ профессиональной подготовки с указанием профессий, направлений подготовки (специальностей), квалификаций), а также иные сведения, предусмотренные положением, указанным в <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=680">пункте 3</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">По каждому филиалу образовательного учреждения, научной организации или иной организации оформляется отдельное приложение к документу, подтверждающему наличие лицензии, с указанием также наименования и места нахождения такого филиала.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a href="consultantplus://offline/main?base=LAW;n=100185;fld=134;dst=100017">Форма</a> документа, подтверждающего наличие лицензии, <a href="consultantplus://offline/main?base=LAW;n=100185;fld=134;dst=100026">форма</a> приложения к нему, технические требования к указанным документам устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. При ликвидации образовательного учреждения, научной организации или иной организации, при прекращении их деятельности в результате реорганизации в форме разделения действие лицензии прекращается со дня внесения в единый государственный реестр юридических лиц записи соответственно о ликвидации юридического лица, о прекращении его деятельности в результате реорганизации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Образовательное учреждение, научная организация или иная организация, возникшие в результате реорганизации лицензиата в форме разделения или выделения, обращаются в лицензирующий орган в качестве соискателя лицензии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. Переоформление документа, подтверждающего наличие лицензии, осуществляется лицензирующим органом в следующих случаях:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) необходимость дополнения документа, подтверждающего наличие лицензии, сведениями о филиалах лицензиата, и (или) об адресах мест осуществления образовательной деятельности, и (или) об образовательных программах, изменение места нахождения лицензиата, за исключением случаев, предусмотренных <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=690">подпунктами 2</a> и <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=691">3</a> настоящего пункта;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) возникновение образовательного учреждения, научной организации или иной организации в результате реорганизации в форме слияния в случае наличия лицензии у одного или нескольких реорганизованных юридических лиц, реорганизация образовательного учреждения, научной организации или иной организации в форме присоединения к ним юридического лица в случае наличия лицензии у присоединенного юридического лица;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) реорганизация лицензиата в форме преобразования, изменение наименования лицензиата (в том числе в случае создания образовательного учреждения путем изменения типа существующего государственного или муниципального образовательного учреждения, установления иного государственного статуса образовательного учреждения), изменение наименования места нахождения лицензиата, изменение наименования адреса места осуществления образовательной деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) прекращение реализации образовательных программ, прекращение осуществления образовательной деятельности по адресу места ее осуществления;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) изменение наименований образовательных программ, указанных в приложении к документу, подтверждающему наличие лицензии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. Переоформление документа, подтверждающего наличие лицензии, в зависимости от основания его переоформления осуществляется полностью или в части соответствующего приложения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11. При рассмотрении вопроса о предоставлении лицензии или вопроса о переоформлении документа, подтверждающего наличие лицензии, в случае, предусмотренном подпунктом 1 пункта 9 настоящей статьи, лицензирующий орган проводит проверку полноты и достоверности сведений, содержащихся в заявлении и документах, представленных соискателем лицензии или лицензиатом, возможности выполнения ими лицензионных требований и условий и принимает решение о предоставлении лицензии или о переоформлении документа, подтверждающего наличие лицензии, в срок, не превышающий сорока пяти дней со дня приема заявления о предоставлении лицензии или о переоформлении документа, подтверждающего наличие лицензии, и прилагаемых к этому заявлению документов, при условии соответствия таких заявления и документов требованиям, установленным <a href="consultantplus://offline/main?base=LAW;n=103208;fld=134">законодательством</a> Российской Федерации о лицензировании отдельных видов деятельности, настоящим Законом и указанным в пункте 3 настоящей статьи положением.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12. В целях обеспечения осуществления образовательной деятельности образовательным учреждением, научной организацией или иной организацией, возникшими в результате реорганизации лицензиата в форме разделения или выделения, лицензирующий орган предоставляет таким образовательному учреждению, научной организации или иной организации временную лицензию на осуществление образовательной деятельности в соответствии с лицензией реорганизованного лицензиата. Срок действия временной лицензии составляет один год.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13. Принятие лицензирующим органом решения о предоставлении временной лицензии осуществляется в срок, не превышающий десяти дней со дня приема заявления соискателя лицензии о предоставлении временной лицензии и документов, соответствующих требованиям, установленным настоящим Законом и указанным в <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=680">пункте 3</a> настоящей статьи положением.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14. Для получения лицензии, временной лицензии или переоформления документа, подтверждающего наличие лицензии, соискатель лицензии или лицензиат представляет в лицензирующий орган заявление о предоставлении лицензии, временной лицензии или о переоформлении документа, подтверждающего наличие лицензии, в котором указываются:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) сведения, предусмотренные <a href="consultantplus://offline/main?base=LAW;n=103208;fld=134;dst=97">законодательством</a> Российской Федерации о лицензировании отдельных видов деятельности;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) перечень образовательных программ, заявляемых соискателем лицензии или лицензиатом для лицензирования в отношении образовательного учреждения, научной организации или иной организации и каждого их филиала (для получения лицензии, временной лицензии, для переоформления документа, подтверждающего наличие лицензии, в случае, предусмотренном подпунктом 1 пункта 9 настоящей статьи);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) сведения о прекращении реализации образовательных программ, прекращении осуществления образовательной деятельности по адресу места ее осуществления (для переоформления документа, подтверждающего наличие лицензии, в случае, предусмотренном <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=692">подпунктом 4 пункта 9</a> настоящей статьи);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) перечень образовательных программ, которые указаны в приложении к документу, подтверждающему наличие лицензии, и наименования которых изменены (для переоформления документа, подтверждающего наличие лицензии, в случае, предусмотренном подпунктом 5 пункта 9 настоящей статьи).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15. При возникновении образовательного учреждения, научной организации или иной организации в результате реорганизации в форме слияния переоформление документа, подтверждающего наличие лицензии, осуществляется на основании лицензий одного или нескольких реорганизованных юридических лиц.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При реорганизации образовательного учреждения, научной организации или иной организации в форме присоединения к ним юридического лица, имеющего лицензию, переоформление документа, подтверждающего наличие лицензии, осуществляется на основании лицензии таких образовательного учреждения, научной организации или иной организации (при наличии у них лицензии) и лицензии присоединенного юридического лица.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16. К заявлениям о предоставлении лицензии, временной лицензии и о переоформлении документа, подтверждающего наличие лицензии, прилагаются документы, предусмотренные <a href="consultantplus://offline/main?base=LAW;n=103208;fld=134;dst=98">законодательством</a> Российской Федерации о лицензировании отдельных видов деятельности, а также иные документы, предусмотренные положением, указанным в пункте 3 настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Лицензирующий орган не вправе требовать у соискателя лицензии документы, необходимые для предоставления лицензии, временной лицензии, переоформления документа, подтверждающего наличие лицензии, если такие документы (сведения, содержащиеся в них) находятся в распоряжении государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций. Лицензирующий орган самостоятельно запрашивает такие документы (сведения, содержащиеся в них) в соответствующих органах и организациях, если заявитель не представил их по собственной инициативе. Положения настоящего абзаца не распространяются на случаи, если такие документы включены в определенный Федеральным <a href="consultantplus://offline/main?base=LAW;n=116783;fld=134">законом</a> от 27 июля 2010 года № 210-ФЗ "Об организации предоставления государственных и муниципальных услуг" перечень документов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Заявления и прилагаемые к ним документы могут быть направлены в лицензирующий орган в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a href="consultantplus://offline/main?base=LAW;n=103491;fld=134;dst=100018">Формы</a> заявлений о предоставлении лицензии, временной лицензии и о переоформлении документа, подтверждающего наличие лицензии, и формы документов, прилагаемых к таким заявлениям, утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17. В случае представления соискателем лицензии или лицензиатом документов, обязанность по представлению которых возложена на соискателя лицензии или лицензиата, не в полном объеме, неправильно оформленных и (или) неправильно заполненных, лицензирующий орган запрашивает у соискателя лицензии или лицензиата необходимые документы, обязанность по представлению которых возложена на заявителя, в порядке, установленном положением, указанным в <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=680">пункте 3</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 17 в ред. Федерального закона от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18. Лицензирующий орган отказывает соискателю лицензии или лицензиату в принятии документов к рассмотрению по существу при наличии одного из следующих оснований:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) лицензирование образовательной деятельности соискателя лицензии или лицензиата в соответствии с настоящим Законом не отнесено к компетенции лицензирующего органа;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) для лицензирования заявлена образовательная деятельность по образовательным программам, которые соискатель лицензии или лицензиат в соответствии с законодательством Российской Федерации в области образования не вправе реализовывать;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) документы, запрошенные лицензирующим органом в соответствии с пунктом 17 настоящей статьи, не представлены соискателем лицензии или лицензиатом в лицензирующий орган в срок, установленный положением, указанным в пункте 3 настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">19. Основанием для отказа в переоформлении документа, подтверждающего наличие лицензии, в случае, предусмотренном <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=689">подпунктом 1 пункта 9</a> настоящей статьи, является:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) наличие в документах, представленных лицензиатом, недостоверной информации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) несоответствие условий осуществления образовательной деятельности, в том числе в части объектов, используемых при осуществлении образовательной деятельности, лицензионным требованиям и условиям.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">20. При рассмотрении вопроса о предоставлении лицензии, временной лицензии или о переоформлении документа, подтверждающего наличие лицензии, лицензирующий орган в целях получения необходимых заключений и подтверждения сведений, представленных соискателем лицензии или лицензиатом, осуществляет взаимодействие с другими органами исполнительной власти. Указанные органы предоставляют сведения о соискателе лицензии или лицензиате по запросу лицензирующего органа в срок, не превышающий:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) пятнадцати дней со дня получения запроса (в том числе направленного средствами факсимильной связи или в форме электронного документа) при рассмотрении вопроса о:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">предоставлении лицензии;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">переоформлении документа, подтверждающего наличие лицензии, в случае, предусмотренном подпунктом 1 пункта 9 настоящей статьи;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) четырех дней со дня получения запроса (в том числе направленного средствами факсимильной связи или в форме электронного документа) в иных случаях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">21. Контроль за соблюдением лицензиатом лицензионных требований и условий при осуществлении образовательной деятельности проводится лицензирующим органом, предоставившим соответствующую лицензию, посредством проведения плановых и внеплановых проверок.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">К проведению таких проверок привлекаются эксперты и экспертные организации в порядке, установленном <a href="consultantplus://offline/main?base=LAW;n=111769;fld=134;dst=100104">положением</a>, указанным в <a href="consultantplus://offline/main?base=LAW;n=117062;fld=134;dst=680">пункте 3</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">22. По истечении одного года после предоставления лицензии лицензирующий орган проводит плановую выездную проверку соблюдения лицензиатом лицензионных требований и условий.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Истечение одного года со дня принятия решения о предоставлении лицензии является основанием для включения плановой проверки лицензиата в план проведения проверок на соответствующий календарный год.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">23. В случае выявления нарушения лицензионных требований и условий лицензирующий орган выдает лицензиату и (или) его учредителю предписание об устранении выявленного нарушения. В указанном предписании устанавливается срок его исполнения, который не может превышать шесть месяцев. Лицензирующий орган возбуждает дело об административном правонарушении в порядке, установленном <a href="consultantplus://offline/main?base=LAW;n=117342;fld=134">Кодексом</a> Российской Федерации об административных правонарушениях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">24. Лицензиат и (или) его учредитель представляют в лицензирующий орган отчет об исполнении указанного в пункте 23 настоящей статьи предписания, включающий в себя документы, содержащие сведения, подтверждающие его исполнение.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае неисполнения указанного предписания лицензиатом и (или) его учредителем (в том числе если отчет об исполнении указанного предписания не представлен в лицензирующий орган до истечения срока, установленного указанным предписанием, или представленный отчет не подтверждает исполнение в установленный срок указанного предписания) лицензирующий орган возбуждает дело об административном правонарушении в порядке, установленном <a href="consultantplus://offline/main?base=LAW;n=117342;fld=134;dst=102573">Кодексом</a> Российской Федерации об административных правонарушениях, и приостанавливает действие лицензии полностью или в отношении отдельных образовательных программ, образовательной деятельности филиала лицензиата, места осуществления образовательной деятельности на срок, не превышающий шести месяцев.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Лицензирующий орган в течение трех дней со дня принятия решения о приостановлении действия лицензии вносит соответствующую запись в реестр лицензий. Лицензирующий орган в течение пяти рабочих дней со дня принятия указанного решения направляет копию документа, подтверждающего принятие соответствующего решения, с сопроводительным письмом в федеральный орган исполнительной власти, уполномоченный на осуществление государственной регистрации юридических лиц и индивидуальных предпринимателей, по месту нахождения лицензиата.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае, если до истечения срока приостановления действия лицензии лицензиат и (или) его учредитель представили в лицензирующий орган документы, содержащие сведения, подтверждающие исполнение предписания, неисполнение которого явилось основанием для приостановления действия лицензии, лицензирующий орган возобновляет действие лицензии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае, если такие документы не представлены лицензиатом и (или) его учредителем в лицензирующий орган до истечения срока приостановления действия лицензии или представленные документы не подтверждают исполнение указанного предписания, лицензирующий орган обращается в суд с заявлением об аннулировании лицензии. Приостановление действия лицензии продлевается на период до вступления в законную силу решения суда.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Лицензия аннулируется решением суда на основании рассмотрения заявления лицензирующего органа.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">25. Проверка возможности выполнения соискателем лицензии или лицензиатом лицензионных требований и условий, контроль за соблюдением лицензиатом лицензионных требований и условий при осуществлении им образовательной деятельности осуществляются лицензирующим органом на основании <a href="consultantplus://offline/main?base=LAW;n=111769;fld=134;dst=100024">лицензионных требований и условий</a>, установленных Правительством Российской Федерации, в соответствии с лицензионными нормативами, разработанными в целях детализации указанных лицензионных требований и условий и утвержденными федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">26. Лицензирующий орган в связи с осуществлением лицензирования и лицензионного контроля взаимодействует в электронной форме с другими государственными органами, участвующими в предоставлении государственных услуг, с соискателями лицензий и лицензиатами в соответствии с <a href="consultantplus://offline/main?base=LAW;n=103208;fld=134">законодательством</a> Российской Федерации о лицензировании отдельных видов деятельности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">27. Порядок лицензирования образовательной деятельности образовательных учреждений, находящихся в ведении федерального органа исполнительной власти, уполномоченного в области внешней разведки, федерального органа исполнительной власти, осуществляющего государственное управление в области обеспечения безопасности Российской Федерации, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере государственной охраны, образовательных учреждений, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">28. <a href="consultantplus://offline/main?base=LAW;n=110829;fld=134;dst=100010">Порядок</a> лицензирования образовательной деятельности образовательных учреждений высшего профессионального образования, реализующих образовательные программы в соответствии с пунктом 2 статьи 7 настоящего Закона, устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> 
  <br>
 </span>
</p><p style="text-align: justify;"><span class="text"><b> 
<a name="а332"></a>Статья 33.2. Государственная аккредитация образовательных учреждений, научных организаций</b></span></p><p style="text-align: justify;">
 
<br>
 </p><p style="text-align: justify;"></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><b> (введена Федеральным законом от 08.11.2010 № 293-ФЗ)</b></span></p><p style="text-align: justify;">
<span class="text"> (в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 08.05.2010 № 83-ФЗ)(в ред. Федерального закона от 18.07.2011 № 242-ФЗ) </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Государственная аккредитация проводится в отношении образовательных учреждений всех типов и видов (за исключением дошкольных образовательных учреждений и образовательных учреждений дополнительного образования детей), реализующих образовательные программы, к которым установлены федеральные государственные образовательные стандарты или федеральные государственные требования (за исключением основной общеобразовательной программы дошкольного образования), образовательные программы, которые разработаны в соответствии с образовательными стандартами и требованиями, установленными в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона, и в отношении указанных образовательных программ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 17.06.2011 № 145-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Целями государственной аккредитации образовательного учреждения являются подтверждение соответствия качества образования по образовательным программам, реализуемым образовательным учреждением, федеральным государственным образовательным стандартам или федеральным государственным требованиям и, если иное не предусмотрено <a href="#%D1%81%D1%82%D0%B0%D1%82%D1%8C%D1%8F12">статьей 12</a> настоящего Закона, установление его государственного статуса.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Государственная аккредитация научной организации проводится в отношении реализуемых ею образовательных программ послевузовского профессионального образования и (или) дополнительных профессиональных образовательных программ, к которым установлены федеральные государственные требования, в целях подтверждения соответствия качества образования по таким образовательным программам федеральным государственным требованиям.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Государственная аккредитация образовательной программы, реализуемой в образовательном учреждении, научной организации или их филиалах, проводится при наличии обучающихся, завершающих обучение по этой образовательной программе в текущем учебном году.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Государственная аккредитация основных общеобразовательных программ начального общего, основного общего, среднего (полного) общего образования может проводиться поэтапно по ступеням общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a name="п4с332"></a>4. Положение о государственной аккредитации образовательных учреждений, научных организаций утверждается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Государственная аккредитация образовательного учреждения или научной организации проводится аккредитационным органом - федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органом исполнительной власти субъекта Российской Федерации, осуществляющим переданные полномочия Российской Федерации в области образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Орган исполнительной власти субъекта Российской Федерации, осуществляющий переданные полномочия Российской Федерации в области образования, при государственной аккредитации образовательного учреждения, имеющего в своем составе филиалы, расположенные на территориях других субъектов Российской Федерации, организует проведение государственной аккредитации таких филиалов во взаимодействии с соответствующими органами исполнительной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. При проведении государственной аккредитации основных общеобразовательных программ и (или) дополнительных профессиональных образовательных программ аккредитационный орган принимает решение о государственной аккредитации или об отказе в государственной аккредитации в отношении каждой заявленной для государственной аккредитации образовательной программы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При проведении государственной аккредитации основных профессиональных образовательных программ аккредитационный орган принимает решение о государственной аккредитации или об отказе в государственной аккредитации в отношении каждой укрупненной группы направлений подготовки и специальностей, к которой относятся заявленные для государственной аккредитации основные профессиональные образовательные программы (с учетом уровня образования и присваиваемой квалификации (степени). Все основные профессиональные образовательные программы, реализуемые в аккредитованных образовательном учреждении или научной организации и (или) их аккредитованных филиалах в соответствии с лицензией и относящиеся к аккредитованным укрупненным группам направлений подготовки и специальностей (с учетом уровня образования и присваиваемой квалификации (степени), являются аккредитованными.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Проведению государственной аккредитации предшествует проведение образовательным учреждением или научной организацией самообследования. Материалы самообследования рассматриваются при проведении аккредитационной экспертизы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Правила проведения образовательным учреждением или научной организацией самообследования устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Для проведения государственной аккредитации образовательное учреждение или научная организация представляет в аккредитационный орган заявление о проведении государственной аккредитации с приложением документов, которые необходимы для проведения государственной аккредитации и перечень которых устанавливается положением, указанным в <a href="#%D0%BF4%D1%81332">пункте 4</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Аккредитационный орган не вправе требовать у образовательного учреждения или научной организации документы, необходимые для проведения государственной аккредитации, если такие документы (сведения, содержащиеся в них) находятся в распоряжении государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций. Аккредитационный орган самостоятельно запрашивает такие документы (сведения, содержащиеся в них) в соответствующих органах и организациях, если заявитель не представил их по собственной инициативе. Положения настоящего абзаца не распространяются на случаи, если такие документы включены в определенный Федеральным законом от 27 июля 2010 года № 210-ФЗ "Об организации предоставления государственных и муниципальных услуг" перечень документов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательные учреждения начального профессионального, среднего профессионального, высшего профессионального образования, научные организации заявляют для государственной аккредитации все основные профессиональные образовательные программы, реализуемые в них и (или) их филиалах и относящиеся к соответствующей укрупненной группе направлений подготовки и специальностей (с учетом уровня образования и присваиваемой квалификации (степени), при условии наличия обучающихся, завершающих обучение по этим образовательным программам в текущем учебном году.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Заявление о государственной аккредитации и прилагаемые к нему документы могут быть направлены в аккредитационный орган в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Формы указанного заявления и прилагаемых к нему документов утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. Государственная аккредитация образовательных учреждений, научных организаций проводится по результатам аккредитационной экспертизы, которая основывается на принципах объективности ее проведения, ответственности экспертов за проведение и качество экспертизы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. При государственной аккредитации образовательного учреждения проводится аккредитационная экспертиза следующих видов:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) экспертиза соответствия содержания и качества подготовки обучающихся и выпускников образовательного учреждения по заявленным для государственной аккредитации образовательным программам федеральным государственным образовательным стандартам или федеральным государственным требованиям;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) экспертиза показателей деятельности образовательного учреждения, необходимых для определения его типа и вида (за исключением Московского государственного университета имени М.В. Ломоносова, Санкт-Петербургского государственного университета, федеральных университетов).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11. При аккредитационной экспертизе образовательных программ, которые обеспечивают реализацию образовательных стандартов и требований, самостоятельно установленных образовательным учреждением высшего профессионального образования в соответствии с пунктом 2 статьи 7 настоящего Закона, не проводится экспертиза, указанная в подпункте 1 пункта 10 настоящей статьи, в части содержания подготовки обучающихся и выпускников.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Экспертиза показателей деятельности образовательного учреждения, необходимых для определения его типа и вида, проводится в отношении образовательного учреждения в целом, включая его филиалы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12. При государственной аккредитации образовательных программ, реализуемых научной организацией, проводится аккредитационная экспертиза соответствия содержания и качества подготовки обучающихся и выпускников научной организации по заявленным для государственной аккредитации образовательным программам федеральным государственным требованиям.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13. Аккредитационная экспертиза проводится комиссией по аккредитационной экспертизе, созданной аккредитационным органом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В состав комиссии включаются эксперты в области проведения государственной аккредитации образовательных учреждений, научных организаций.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Экспертом является физическое лицо, которое обладает специальными знаниями в области предмета аккредитационной экспертизы, имеет высшее профессиональное образование и стаж работы в сфере образовательной или управленческой деятельности не менее чем три года, отвечает квалификационным требованиям к экспертам, установленным федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, и сведения о котором внесены в установленном порядке в реестр экспертов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Оплата услуг экспертов и возмещение понесенных ими в связи с проведением аккредитационной экспертизы расходов осуществляются в порядке и в размерах, которые установлены Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 10.07.2012 № 111-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14. Аккредитационный орган осуществляет аттестацию экспертов и ведение на электронных носителях реестра экспертов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Порядок аттестации экспертов (в том числе порядок ведения реестра экспертов), отбора экспертов для проведения аккредитационной экспертизы и привлечения их к проведению аккредитационной экспертизы устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При проведении аккредитационной экспертизы эксперт не может находиться в какой-либо зависимости от лиц, заинтересованных в ее результатах.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15. Результаты аккредитационной экспертизы оформляются заключением комиссии по аккредитационной экспертизе.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16. Информация о проведении аккредитационной экспертизы, в том числе заключение комиссии по аккредитационной экспертизе, с указанием состава этой комиссии размещается аккредитационным органом на своем официальном сайте в сети "Интернет".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17. Порядок проведения аккредитационной экспертизы устанавливается положением, указанным в <a href="#%D0%BF4%D1%81332">пункте 4</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18. Заключение комиссии по аккредитационной экспертизе рассматривается коллегиальным органом аккредитационного органа, принимающим по результатам такого рассмотрения решение, имеющее рекомендательный характер для аккредитационного органа. В состав коллегиального органа аккредитационного органа включаются представители федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления, образовательных учреждений, научных организаций и осуществляющих деятельность в области образования общественных объединений и государственно-общественных объединений. При проведении государственной аккредитации образовательных учреждений, научных организаций в отношении профессиональных образовательных программ в состав коллегиального органа аккредитационного органа включаются также представители объединений работодателей.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">19. При рассмотрении вопроса о государственной аккредитации образовательных программ, реализуемых в образовательном учреждении или научной организации и их филиалах, аккредитационный орган принимает отдельное решение относительно образовательного учреждения или научной организации и каждого их филиала по образовательной программе, заявленной для государственной аккредитации, и (или) укрупненной группе направлений подготовки и специальностей, к которой относятся заявленные для государственной аккредитации основные профессиональные образовательные программы (с учетом уровня образования и присваиваемой квалификации (степени).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">20. Принятие аккредитационным органом решения о государственной аккредитации образовательного учреждения или научной организации осуществляется в срок, не превышающий ста пяти дней со дня приема заявления о проведении государственной аккредитации и прилагаемых к этому заявлению документов, при условии соответствия таких заявления и документов требованиям, установленным настоящим Законом и указанным в <a href="#%D0%BF4%D1%81332">пункте 4</a> настоящей статьи положением.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">21. При принятии аккредитационным органом решения о государственной аккредитации образовательному учреждению или научной организации выдается свидетельство о государственной аккредитации, срок действия которого составляет:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) шесть лет для образовательного учреждения начального профессионального, среднего профессионального, высшего профессионального или дополнительного профессионального образования, научной организации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) двенадцать лет для иного образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">22. Форма свидетельства о государственной аккредитации и приложения к нему, технические требования к указанным документам устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">23. Свидетельство о государственной аккредитации подтверждает право образовательного учреждения или научной организации на выдачу в установленном порядке документов государственного образца об уровне образования и (или) квалификации по аккредитованным образовательным программам.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">24. В случае, если требуется изменение наименования образовательного учреждения для приведения его в соответствие с государственным статусом, установленным при государственной аккредитации такого образовательного учреждения, ему выдается временное свидетельство о государственной аккредитации, срок действия которого составляет один год. Свидетельство о государственной аккредитации выдается такому образовательному учреждению на основании его заявления. Документы, подтверждающие приведение его наименования в соответствие с установленным государственным статусом (содержащиеся в них сведения), запрашиваются аккредитационным органом самостоятельно в федеральном органе исполнительной власти, осуществляющем государственную регистрацию юридических лиц, если такие документы не были представлены образовательным учреждением по собственной инициативе.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 24 в ред. Федерального закона от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">25. При ликвидации образовательного учреждения или научной организации либо прекращении их деятельности в результате реорганизации в форме слияния, разделения, присоединения действие свидетельства о государственной аккредитации прекращается со дня внесения в единый государственный реестр юридических лиц записи соответственно о ликвидации юридического лица, о прекращении его деятельности в результате реорганизации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательному учреждению или научной организации, возникшим в результате реорганизации в форме слияния, разделения, выделения, выдается временное свидетельство о государственной аккредитации в отношении образовательных программ, реализация которых осуществлялась реорганизованными образовательным учреждением или научной организацией и которые были аккредитованы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Срок действия временного свидетельства о государственной аккредитации составляет один год.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Государственная аккредитация образовательного учреждения или научной организации, возникших в результате реорганизации в форме слияния, разделения, выделения, проводится в соответствии с настоящей статьей.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">26. Свидетельство о государственной аккредитации, выданное образовательному учреждению или научной организации, переоформляется на период до окончания срока его действия в следующих случаях:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a "="" name="подпункт1пункта26с332"></a>1) реорганизация образовательного учреждения или научной организации в форме преобразования, изменение наименования образовательного учреждения или научной организации (в том числе в случае создания образовательного учреждения путем изменения типа существующего государственного или муниципального образовательного учреждения), изменение места нахождения образовательного учреждения или научной организации, необходимость дополнения свидетельства о государственной аккредитации образовательного учреждения или научной организации, реорганизованных в форме присоединения к ним других аккредитованных образовательного учреждения или научной организации, образовательными программами, реализация которых осуществлялась присоединенными образовательным учреждением или научной организацией и которые были аккредитованы;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a "="" name="подпункт2пункта26с332"></a>
 2) государственная аккредитация неаккредитованных образовательных программ, реализуемых образовательным учреждением или научной организацией, в течение срока действия свидетельства о государственной аккредитации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a "="" name="подпункт3пункта26с332"></a>
 3) установление иного государственного статуса образовательного учреждения в течение срока действия свидетельства о государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">27. В случае утраты или порчи свидетельства о государственной аккредитации образовательному учреждению или научной организации выдается дубликат свидетельства о государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">28. Для получения временного свидетельства о государственной аккредитации, переоформления свидетельства о государственной аккредитации, получения дубликата свидетельства о государственной аккредитации образовательное учреждение или научная организация представляет в аккредитационный орган соответствующее заявление с приложением документов, перечень которых установлен положением, указанным в <a href="#%D0%BF4%D1%81332">пункте 4</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Аккредитационный орган не вправе требовать у образовательного учреждения или научной организации документы, если такие документы (сведения, содержащиеся в них) находятся в распоряжении государственных органов, органов местного самоуправления либо подведомственных государственным органам или органам местного самоуправления организаций. Аккредитационный орган самостоятельно запрашивает такие документы (сведения, содержащиеся в них) в соответствующих органах и организациях, если заявитель не представил их по собственной инициативе. Положения настоящего абзаца не распространяются на случаи, если такие документы включены в определенный Федеральным законом от 27 июля 2010 года № 210-ФЗ "Об организации предоставления государственных и муниципальных услуг" перечень документов.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Указанные заявление и прилагаемые к нему документы могут быть направлены в аккредитационный орган в форме электронных документов с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Формы заявлений о выдаче временного свидетельства о государственной аккредитации и о переоформлении свидетельства о государственной аккредитации утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">При переоформлении свидетельства о государственной аккредитации в течение срока его действия в случае государственной аккредитации неаккредитованных образовательных программ проводится аккредитационная экспертиза, предусмотренная <a href="#%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%BE%D0%BC1%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B010%D1%81332">подпунктом 1 пункта 10</a> или <a href="#%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B012%D1%81332">пунктом 12</a> настоящей статьи, в случае установления иного государственного статуса образовательного учреждения - аккредитационная экспертиза, предусмотренная <a href="#%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%BE%D0%BC2%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B010%D1%81332">подпунктом 2 пункта 10</a> настоящей статьи. Переоформление свидетельства о государственной аккредитации в указанных случаях проводится в срок, установленный <a href="#%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B020%D1%81332">пунктом 20</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">29. В случае представления образовательным учреждением или научной организацией документов, обязанность по представлению которых возложена на заявителя, не в полном объеме, неправильно оформленных и (или) неправильно заполненных, аккредитационный орган запрашивает в образовательном учреждении или научной организации необходимые документы, обязанность по представлению которых возложена на заявителя, в порядке, установленном положением, указанным в <a href="#%D0%BF4%D1%81332">пункте 4</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 29 в ред. Федерального закона от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">30. Аккредитационный орган отказывает образовательному учреждению или научной организации в принятии документов к рассмотрению по существу при наличии одного из следующих оснований:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) государственная аккредитация образовательного учреждения или научной организации в соответствии с настоящим Законом не отнесена к компетенции аккредитационного органа;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) у образовательного учреждения или научной организации отсутствует лицензия на осуществление образовательной деятельности по одной или нескольким образовательным программам, заявленным для государственной аккредитации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) документы, запрошенные аккредитационным органом в соответствии с <a href="#%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B029%D1%81332">пунктом 29</a> настоящей статьи, не представлены образовательным учреждением или научной организацией в аккредитационный орган в срок, установленный положением, указанным в <a href="#%D0%BF4%D1%81332">пункте 4</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a "="" name="пункта31с332"></a>31. Аккредитационный орган отказывает образовательному учреждению или научной организации в государственной аккредитации полностью или в отношении отдельных образовательных программ, укрупненных групп направлений подготовки и специальностей, в переоформлении свидетельства о государственной аккредитации в течение срока его действия в случае, указанном в <a href="#%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BD%D0%BA%D1%822%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B024%D1%81332">подпункте 2</a> или <a href="#%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BD%D0%BA%D1%823%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B026%D1%81332">3</a> пункта 26 настоящей статьи, при наличии одного из следующих оснований:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) выявление недостоверной информации в документах, представленных образовательным учреждением или научной организацией;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) наличие отрицательного заключения комиссии по аккредитационной экспертизе.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">32. При наличии любого из указанных в <a href="#%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B031%D1%81332">пункте 31</a> настоящей статьи оснований для отказа в государственной аккредитации по одной или нескольким заявленным для государственной аккредитации основным профессиональным образовательным программам аккредитационный орган отказывает образовательному учреждению или научной организации в государственной аккредитации в отношении укрупненной группы направлений подготовки и специальностей, к которой относятся такие образовательные программы (с учетом уровня образования и присваиваемой квалификации (степени).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">33. Аккредитационный орган отказывает образовательному учреждению или научной организации в выдаче временного свидетельства о государственной аккредитации, в переоформлении свидетельства о государственной аккредитации в случае, указанном в <a href="#%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BD%D0%BA%D1%821%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B026%D1%81332">подпункте 1 пункта 26</a> настоящей статьи, при выявлении недостоверной информации в документах, представленных образовательным учреждением или научной организацией.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">34. Аккредитационный орган лишает образовательное учреждение или научную организацию государственной аккредитации полностью или в отношении отдельных образовательных программ, укрупненных групп направлений подготовки и специальностей при наличии одного из следующих оснований:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) аннулирование лицензии на осуществление образовательной деятельности полностью или по отдельным аккредитованным образовательным программам;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) неоднократное в течение срока действия свидетельства о государственной аккредитации нарушение законодательства Российской Федерации в области образования, повлекшее за собой неправомерную выдачу документов государственного образца об уровне образования и (или) квалификации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) истечение срока приостановления действия свидетельства о государственной аккредитации (при отсутствии оснований для возобновления действия свидетельства о государственной аккредитации);</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) непредставление образовательным учреждением или научной организацией в аккредитационный орган заявления с приложением необходимых документов, обязанность по представлению которых возложена на заявителя, для оформления свидетельства о государственной аккредитации до истечения срока действия временного свидетельства о государственной аккредитации, выданного в соответствии с <a href="%D0%BF24%D1%81332">пунктом 24</a> настоящей статьи.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.07.2011 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">35. Образовательное учреждение или научная организация лишается государственной аккредитации в отношении укрупненной группы направлений подготовки и специальностей при наличии основания для лишения государственной аккредитации в отношении одной или нескольких основных профессиональных образовательных программ, относящихся к соответствующей укрупненной группе направлений подготовки и специальностей (с учетом уровня образования и присваиваемой квалификации (степени).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">36. Образовательное учреждение или научная организация вправе подать заявление о проведении государственной аккредитации не ранее чем через один год после отказа в государственной аккредитации, лишения государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">37. За совершение юридически значимых действий, связанных с государственной аккредитацией, заявитель уплачивает государственную пошлину в порядке и в размерах, которые установлены законодательством Российской Федерации о налогах и сборах.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">38. Аккредитационные органы ведут на электронных носителях реестры аккредитованных образовательных учреждений, научных организаций с указанием аккредитованных образовательных программ, укрупненных групп направлений подготовки и специальностей. Аккредитационные органы обязаны размещать содержащуюся в таких реестрах информацию в информационно-телекоммуникационных сетях, в том числе на своих официальных сайтах в сети "Интернет".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Ведение таких реестров на электронных носителях осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие таких реестров с иными государственными информационными системами и информационно-телекоммуникационными сетями.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">39. В целях информационного обеспечения аккредитационной экспертизы аккредитационные органы формируют, ведут федеральную и региональные информационные системы государственной аккредитации, содержащие сведения о деятельности имеющих государственную аккредитацию образовательных учреждений, научных организаций, и обеспечивают использование таких систем. Порядок формирования и ведения информационных систем государственной аккредитации, доступа к сведениям, содержащимся в них, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">40. Взаимодействие образовательного учреждения или научной организации и аккредитационного органа (в том числе представление образовательным учреждением или научной организацией соответствующих заявлений с приложением необходимых документов) осуществляется в письменной форме или путем обмена электронными документами с использованием информационно-телекоммуникационных сетей общего пользования, в том числе единого портала государственных и муниципальных услуг.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">41. Образовательные учреждения, научные организации могут получать общественную (общественно-профессиональную) аккредитацию в российских, иностранных и международных образовательных, научных, общественных и иных организациях. Такая аккредитация не влечет за собой дополнительные финансовые обязательства государства. Сведения о результатах общественной (общественно-профессиональной) аккредитации образовательного учреждения или научной организации рассматриваются при проведении аккредитационной экспертизы при государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">42. Порядок проведения государственной аккредитации образовательных учреждений, находящихся в ведении федерального органа исполнительной власти, уполномоченного в области внешней разведки, федерального органа исполнительной власти, осуществляющего государственное управление в области обеспечения безопасности Российской Федерации, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере государственной охраны, образовательных учреждений, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">43. Порядок проведения государственной аккредитации образовательных учреждений высшего профессионального образования, реализующих образовательные программы в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона, устанавливается Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">
<a name="а34"></a><b><span style="font-size: 10pt;">Статья 34. Реорганизация и ликвидация образовательного учреждения</span></b></span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;"> </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">1. Образовательное учреждение может быть реорганизовано в иную некоммерческую образовательную организацию в соответствии с законодательством Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 03.11.2006 № 175-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Порядок реорганизации федеральных государственных образовательных учреждений устанавливается Правительством Российской Федерации, государственных образовательных учреждений, находящихся в ведении субъекта Российской Федерации, - высшим исполнительным органом государственной власти субъекта Российской Федерации, муниципальных образовательных учреждений - местной администрацией муниципального образования.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 1 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2. Утратил силу с 1 января 2011 года. - Федеральный закон от 08.11.2010 № 293-ФЗ.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4. Ликвидация образовательного учреждения может осуществляться:</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">в соответствии с законодательством Российской Федерации в установленном Правительством Российской Федерации порядке для федеральных государственных образовательных учреждений, высшим исполнительным органом государственной власти субъекта Российской Федерации - для государственных образовательных учреждений, находящихся в ведении субъекта Российской Федерации, местной администрацией муниципального образования - для муниципальных образовательных учреждений;</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">по решению суда в случае осуществления деятельности без надлежащей лицензии, либо деятельности, запрещенной законом, либо деятельности, не соответствующей его уставным целям.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">5. Ликвидация сельского дошкольного образовательного или общеобразовательного учреждения допускается только с согласия схода жителей населенных пунктов, обслуживаемых данным учреждением.</span></p><p style="text-align: justify;">

</p><p style="text-align: justify;">
  <br>
 </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а35"></a>
 <b>Статья 35. Управление государственными и муниципальными образовательными учреждениями</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Управление государственными и муниципальными образовательными учреждениями осуществляется в соответствии с законодательством Российской Федерации и уставом соответствующего образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Управление государственными и муниципальными образовательными учреждениями строится на принципах единоначалия и самоуправления. Формами самоуправления образовательного учреждения являются совет образовательного учреждения, попечительский совет, общее собрание, педагогический совет и другие формы. Порядок выборов органов самоуправления образовательного учреждения и их компетенция определяются уставом образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2.1. В части, не урегулированной законодательством Российской Федерации, порядок формирования органов управления образовательного учреждения и их компетенция определяются уставом образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2.1 введен Федеральным законом от 03.11.2006 № 175-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Непосредственное управление государственным или муниципальным образовательным учреждением осуществляет прошедший соответствующую аттестацию заведующий, директор, ректор или иной руководитель (администратор) соответствующего образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Статус руководителя государственного образовательного учреждения федерального подчинения, реализующего военные профессиональные образовательные программы, и руководителя государственного образовательного учреждения федерального подчинения, реализующего образовательные программы, содержащие сведения, составляющие государственную тайну, устанавливается Правительством Российской Федерации, статус руководителя иного государственного образовательного учреждения федерального подчинения устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Руководитель государственного и муниципального образовательного учреждения в соответствии с уставом соответствующего образовательного учреждения может быть:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) избран коллективом образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) избран коллективом образовательного учреждения при предварительном согласовании кандидатуры (кандидатур) с учредителем;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) избран коллективом образовательного учреждения с последующим утверждением учредителем;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4) назначен учредителем с предоставлением совету образовательного учреждения права вето;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5) назначен учредителем;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5.1) назначен Президентом Российской Федерации;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(подпункт 5.1 введен Федеральным законом от 10.11.2009 № 260-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6) нанят учредителем.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В гражданских образовательных учреждениях высшего профессионального образования назначение ректоров не допускается, если иное не установлено Федеральным законом "О высшем и послевузовском профессиональном образовании".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 10.02.2009 № 18-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Разграничение полномочий между советом образовательного учреждения и руководителем образовательного учреждения определяется уставом образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Руководителям государственных и муниципальных образовательных учреждений совмещение их должностей с другими руководящими должностями (кроме научного и научно-методического руководства) внутри или вне образовательных учреждений не разрешается.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Должностные обязанности руководителей государственных и муниципальных образовательных учреждений, их филиалов (отделений) не могут исполняться по совместительству.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а36"></a>
 <b>Статья 36. Управление негосударственным образовательным учреждением</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Руководство негосударственным образовательным учреждением осуществляет непосредственно его учредитель или по его поручению попечительский совет, формируемый учредителем.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Правомочия попечительского совета и схема внутреннего управления негосударственным образовательным учреждением, а также процедура назначения или выборов руководителя указанного образовательного учреждения и правомочия данного руководителя определяются учредителем (попечительским советом) этого образовательного учреждения по согласованию с педагогическим коллективом и фиксируются в уставе негосударственного образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а37"></a>
 <b>Статья 37. Органы, осуществляющие управление в сфере образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Государственное управление в сфере образования осуществляют в пределах своих полномочий федеральные государственные органы и органы государственной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">К федеральным органам исполнительной власти, осуществляющим государственное управление в сфере образования, относятся федеральные органы исполнительной власти, осуществляющие функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору, управлению государственным имуществом и оказанию государственных услуг в сфере образования, а также федеральные органы исполнительной власти, в ведении которых находятся образовательные учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. В муниципальных районах и городских округах управление в сфере образования осуществляется соответствующими органами местного самоуправления.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. В случае нарушения образовательным учреждением законодательства Российской Федерации в области образования и (или) устава образовательного учреждения органы, осуществляющие государственное управление в сфере образования, в пределах своих полномочий вносят предписание об устранении данного нарушения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><b> 
<a name="а38"></a>
 Статья 38. Государственный контроль (надзор) в области образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Государственный контроль (надзор) в области образования включает в себя федеральный государственный надзор в области образования и федеральный государственный контроль качества образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Федеральный государственный надзор в области образования и федеральный государственный контроль качества образования осуществляются уполномоченными федеральными органами исполнительной власти и органами исполнительной власти субъектов Российской Федерации, осуществляющими переданные полномочия по государственному контролю (надзору) в области образования, в порядке, установленном Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Под федеральным государственным надзором в области образования понимаются деятельность уполномоченных федерального органа исполнительной власти и органов исполнительной власти субъектов Российской Федерации, направленная на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, осуществляющими управление в сфере образования, а также юридическими лицами, осуществляющими образовательную деятельность, их руководителями и иными должностными лицами (далее для целей настоящей статьи - юридические лица) требований, установленных законодательством Российской Федерации в области образования, посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных уполномоченных органов государственной власти по систематическому наблюдению за исполнением требований законодательства Российской Федерации в области образования, анализу и прогнозированию состояния исполнения требований законодательства Российской Федерации в области образования при осуществлении органами государственной власти, органами местного самоуправления и юридическими лицами своей деятельности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае выявления нарушения законодательства Российской Федерации в области образования, допущенного образовательным учреждением, научной организацией, иной осуществляющей образовательную деятельность организацией, органом исполнительной власти субъекта Российской Федерации, осуществляющим управление в сфере образования, органом местного самоуправления, осуществляющим управление в сфере образования, орган по контролю и надзору в сфере образования выдает таким образовательному учреждению, научной организации, иной организации и (или) учредителю, органу исполнительной власти субъекта Российской Федерации, осуществляющему управление в сфере образования, органу местного самоуправления, осуществляющему управление в сфере образования, предписание об устранении выявленного нарушения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В указанном предписании устанавливается срок его исполнения, который не может превышать шесть месяцев.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Орган по контролю и надзору в сфере образования возбуждает дело об административном правонарушении в порядке, установленном Кодексом Российской Федерации об административных правонарушениях. Образовательное учреждение, научная организация или иная осуществляющая образовательную деятельность организация, учредитель, орган исполнительной власти субъекта Российской Федерации, осуществляющий управление в сфере образования, орган местного самоуправления, осуществляющий управление в сфере образования, представляют в орган по контролю и надзору в сфере образования отчет об исполнении указанного предписания, включающий в себя документы, содержащие сведения, подтверждающие его исполнение.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае неисполнения указанного предписания такими образовательным учреждением, научной организацией, иной организацией, учредителем, органом исполнительной власти субъекта Российской Федерации, осуществляющим управление в сфере образования, органом местного самоуправления, осуществляющим управление в сфере образования (в том числе если отчет об исполнении указанного предписания не представлен в орган по контролю и надзору в сфере образования до истечения срока, установленного указанным предписанием, или представленный отчет не подтверждает исполнение в установленный срок указанного предписания), орган по контролю и надзору в сфере образования возбуждает дело об административном правонарушении в порядке, установленном Кодексом Российской Федерации об административных правонарушениях. В случае неисполнения указанного предписания такими образовательным учреждением, научной организацией или иной организацией и (или) учредителем орган по контролю и надзору в сфере образования также приостанавливает действие лицензии таких образовательного учреждения, научной организации или иной организации полностью или в отношении отдельных образовательных программ, образовательной деятельности филиалов таких образовательного учреждения, научной организации или иной организации, места осуществления образовательной деятельности на срок, не превышающий шести месяцев.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Орган по контролю и надзору в сфере образования в течение трех дней со дня принятия решения о приостановлении действия лицензии вносит соответствующую запись в реестр лицензий. Орган по контролю и надзору в сфере образования в течение пяти рабочих дней со дня принятия указанного решения направляет копию документа, подтверждающего принятие соответствующего решения, с сопроводительным письмом в федеральный орган исполнительной власти, уполномоченный на осуществление государственной регистрации юридических лиц и индивидуальных предпринимателей, по месту нахождения лицензиата.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Если до истечения срока приостановления действия лицензии такие образовательное учреждение, научная организация или иная организация и (или) учредитель представили в орган по контролю и надзору в сфере образования документы, содержащие сведения, подтверждающие исполнение предписания, неисполнение которого явилось основанием для приостановления действия лицензии, орган по контролю и надзору в сфере образования возобновляет действие лицензии.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае, если эти документы не представлены такими образовательным учреждением, научной организацией или иной организацией и (или) учредителем в орган по контролю и надзору в сфере образования до истечения срока приостановления действия лицензии либо представленные документы не подтверждают исполнение указанного предписания, орган по контролю и надзору в сфере образования обращается в суд с заявлением об аннулировании лицензии. Приостановление действия лицензии продлевается на период до вступления в законную силу решения суда.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Лицензия аннулируется решением суда на основании рассмотрения заявления лицензирующего органа.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Под федеральным государственным контролем качества образования понимается деятельность уполномоченных федерального органа исполнительной власти и органов исполнительной власти субъектов Российской Федерации, направленная на оценку соответствия содержания и (или) качества подготовки обучающихся и выпускников образовательного учреждения или научной организации требованиям федеральных государственных образовательных стандартов или федеральным государственным требованиям посредством проведения проверок качества образования и принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению выявленных нарушений требований федеральных государственных образовательных стандартов или федеральных государственных требований.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае выявления нарушения требований федерального государственного образовательного стандарта или федеральных государственных требований, допущенного образовательным учреждением или научной организацией, орган по контролю и надзору в сфере образования выдает образовательному учреждению или научной организации и (или) учредителю предписание об устранении выявленного нарушения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В указанном предписании устанавливается срок его исполнения, который не может превышать шесть месяцев.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательное учреждение или научная организация и (или) учредитель представляют в орган по контролю и надзору в сфере образования отчет об исполнении указанного предписания, включающий в себя документы, содержащие сведения, подтверждающие его исполнение.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае неисполнения указанного предписания образовательным учреждением, научной организацией, учредителем (в том числе если отчет об исполнении указанного предписания не представлен в орган по контролю и надзору в сфере образования до истечения срока, установленного указанным предписанием, или представленный отчет не подтверждает исполнение в установленный срок указанного предписания) орган по контролю и надзору в сфере образования возбуждает дело об административном правонарушении в порядке, установленном Кодексом Российской Федерации об административных правонарушениях. В случае неисполнения указанного предписания аккредитованными образовательным учреждением или научной организацией и (или) учредителем орган по контролю и надзору в сфере образования также приостанавливает действие свидетельства о государственной аккредитации полностью или в отношении отдельных образовательных программ, укрупненных групп направлений подготовки и специальностей, реализуемых в этих образовательном учреждении или научной организации и (или) их филиале, на срок, не превышающий шести месяцев.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Если до истечения срока приостановления действия свидетельства о государственной аккредитации образовательное учреждение или научная организация и (или) учредитель представили в орган по контролю и надзору в сфере образования документы, содержащие сведения, подтверждающие исполнение предписания, неисполнение которого явилось основанием для приостановления действия свидетельства о государственной аккредитации, орган по контролю и надзору в сфере образования возобновляет действие свидетельства о государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае, если такие документы не представлены образовательным учреждением или научной организацией и (или) учредителем в орган по контролю и надзору в сфере образования до истечения срока приостановления действия свидетельства о государственной аккредитации или представленные документы не подтверждают исполнение указанного предписания, орган по контролю и надзору в сфере образования лишает образовательное учреждение или научную организацию государственной аккредитации полностью или в отношении отдельных образовательных программ, укрупненных групп направлений подготовки и специальностей, реализуемых в этих образовательном учреждении или научной организации и (или) их филиале.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2.1. В целях обеспечения осуществления государственного контроля (надзора) в области образования к проведению проверок привлекаются эксперты и экспертные организации в порядке, установленном Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">К отношениям, связанным с осуществлением государственного контроля (надзора) в области образования, организацией и проведением проверок юридических лиц, применяются положения Федерального закона от 26 декабря 2008 года № 294-ФЗ "О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 18.07.2011 № 242-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2.1 введен Федеральным законом от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Основаниями для рассмотрения федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органом исполнительной власти субъекта Российской Федерации, осуществляющим управление в сфере образования, вопроса о направлении в образовательное учреждение обязательного для исполнения предписания также могут являться:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) решение общего собрания родителей (законных представителей) обучающихся, обращение органа государственной власти или органа местного самоуправления, на территориях которых находится данное образовательное учреждение, - в отношении образовательного учреждения, реализующего общеобразовательные программы, или образовательного учреждения дополнительного образования детей;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) решение общего собрания обучающихся, обращение органа государственной власти или органа местного самоуправления, на территориях которых находится данное образовательное учреждение, представление органа службы занятости населения - в отношении образовательного учреждения, реализующего профессиональные образовательные программы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Решение о направлении обязательного для исполнения предписания в образовательное учреждение и его учредителю (учредителям) или об отклонении требований заявителей, указанных в пункте 3 настоящей статьи, о направлении такого предписания принимается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, или органом исполнительной власти субъекта Российской Федерации, осуществляющим управление в сфере образования, и сообщается заявителям в месячный срок. Отказ федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования, или органа исполнительной власти субъекта Российской Федерации, осуществляющего управление в сфере образования, от направления такого предписания может быть оспорен в суде.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Утратил силу с 1 августа 2011 года. - Федеральный закон от 18.07.2011 № 242-ФЗ.</span></p><p style="text-align: justify;"></p><p></p><p><span class="text"></span></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"> 
<a name="п"></a>
 </p>
 
<p align="center"><b>Глава IV. ЭКОНОМИКА СИСТЕМЫ ОБРАЗОВАНИЯ</b></p><b>
 
</b><p align="center"><b> 
  </b><br>
 </p>
 
<p> </p>
 
<p> 
<a name="а39"></a>
<span class="text"> </span></p><p style="text-align: justify;"><span class="text"><b>Статья 39. Отношения собственности в системе образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. За образовательным учреждением в целях обеспечения образовательной деятельности в соответствии с его уставом учредитель закрепляет объекты права собственности (здания, сооружения, имущество, оборудование, а также другое необходимое имущество потребительского, социального, культурного и иного назначения), принадлежащие учредителю на праве собственности или арендуемые им у третьего лица (собственника).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 26.06.2007 № 118-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Земельные участки закрепляются за государственными и муниципальными образовательными учреждениями в порядке, установленном законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 26.06.2007 № 118-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Объекты собственности, закрепленные учредителем за образовательным учреждением, находятся в оперативном управлении этого учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Образовательное учреждение несет ответственность перед собственником за сохранность и эффективное использование закрепленной за этим учреждением собственности. Контроль деятельности образовательного учреждения в этой части осуществляется учредителем или иным юридическим лицом, уполномоченным собственником.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Государственная и (или) муниципальная собственность, закрепленная за образовательным учреждением, может отчуждаться собственником в порядке и на условиях, которые установлены законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления, принятыми в пределах своих полномочий.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Негосударственное образовательное учреждение (организация) может быть собственником имущества в соответствии с законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 5 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Изъятие и (или) отчуждение собственности, закрепленной за образовательным учреждением, допускаются только по истечении срока договора между собственником (уполномоченным им юридическим лицом) и образовательным учреждением или между собственником (уполномоченным им юридическим лицом) и учредителем, если иное не предусмотрено этим договором.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7 - 9. Утратили силу. - Федеральный закон от 03.11.2006 № 175-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. При ликвидации образовательного учреждения денежные средства и иные объекты собственности за вычетом платежей по покрытию своих обязательств направляются на цели развития образования в соответствии с уставом образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 10 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11. Образовательное учреждение вправе выступать в качестве арендатора и арендодателя имущества.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Образовательное учреждение с согласия учредителя или самостоятельно, если образовательное учреждение вправе распоряжаться соответствующим имуществом самостоятельно, на основании договора между образовательным учреждением и медицинским учреждением имеет право предоставлять медицинскому учреждению в пользование движимое и недвижимое имущество для медицинского обслуживания воспитанников, обучающихся и работников образовательного учреждения и прохождения ими медицинского обследования. Между такими государственными некоммерческими организациями и (или) муниципальными некоммерческими организациями указанные отношения могут осуществляться на безвозмездной основе.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 25.12.2008 № 286-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 11 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13. Государственные и муниципальные образовательные учреждения, закрепленные за ними на праве оперативного управления или находящиеся в их самостоятельном распоряжении объекты производственной и социальной инфраструктуры, в том числе жилые помещения, расположенные в зданиях учебного, производственного, социального, культурного назначения, общежития, а также клинические базы учреждений медицинского образования, находящиеся в оперативном управлении образовательных учреждений или в ином ведении, приватизации (разгосударствлению) не подлежат.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 17.12.2009 № 321-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Положения настоящего пункта не распространяются на федеральные государственные образовательные учреждения дополнительного профессионального образования (повышения квалификации), относящиеся к организациям атомного энергопромышленного комплекса Российской Федерации, которые передаются открытому акционерному обществу атомного энергопромышленного комплекса Российской Федерации в соответствии с Федеральным законом "Об особенностях управления и распоряжения имуществом и акциями организаций, осуществляющих деятельность в области использования атомной энергии, и о внесении изменений в отдельные законодательные акты Российской Федерации".</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 05.02.2007 № 13-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а40"></a>
 Статья 40. Утратила силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а41"></a>
 <b>Статья 41. Финансовое обеспечение образовательной деятельности</b></span></p><p style="text-align: justify;">
<span class="text"> 
  <br>
 </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Финансовое обеспечение деятельности образовательного учреждения осуществляется в соответствии с законодательством.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Финансовое обеспечение образовательной деятельности федеральных государственных казенных учреждений и финансовое обеспечение выполнения государственного задания государственными бюджетными и автономными образовательными учреждениями осуществляются на основе федеральных нормативов финансового обеспечения образовательной деятельности, образовательной деятельности государственных образовательных учреждений, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных учреждений - на основе региональных нормативов финансового обеспечения образовательной деятельности. Данные нормативы определяются по каждому типу, виду и категории образовательного учреждения, уровню образовательных программ в расчете на одного обучающегося, воспитанника, а также на иной основе.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 24.10.2007 № 232-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Для малокомплектных сельских и рассматриваемых в качестве таковых органами государственной власти и органами, осуществляющими управление в сфере образования, образовательных учреждений норматив финансового обеспечения образовательной деятельности должен учитывать затраты, не зависящие от количества обучающихся.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">За счет средств федерального бюджета осуществляется финансовое обеспечение обучения в федеральных государственных образовательных учреждениях высшего профессионального образования не менее чем ста семидесяти студентов на каждые десять тысяч человек, проживающих в Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Федеральные нормативы финансового обеспечения образовательной деятельности устанавливаются в порядке, установленном Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 3 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Нормативы финансового обеспечения образовательной деятельности государственных образовательных учреждений субъекта Российской Федерации и муниципальных образовательных учреждений в части, предусмотренной подпунктом 6.1 <a href="#%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B01%D1%8129">пункта 1 статьи 29</a> настоящего Закона, устанавливаются органами государственной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 08.05.2010 № 83-ФЗ, от 08.12.2010 № 337-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Органами местного самоуправления могут быть установлены нормативы финансового обеспечения образовательной деятельности муниципальных образовательных учреждений за счет средств местных бюджетов (за исключением субвенций, предоставляемых из бюджетов субъектов Российской Федерации в соответствии с <a href="#%D0%BF%D0%BE%D0%B4%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%BE%D0%BC61%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B01%D1%8129">подпунктом 6.1 пункта 1 статьи 29</a> настоящего Закона).</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 08.05.2010 № 83-ФЗ, от 08.12.2010 № 337-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 4 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5 - 7. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;"><span class="text"><br></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a name="пункта8с41">8.</a> Образовательное учреждение вправе привлекать в порядке, установленном законодательством Российской Федерации, дополнительные финансовые средства за счет предоставления платных дополнительных образовательных и иных предусмотренных уставом образовательного учреждения услуг, а также за счет добровольных пожертвований и целевых взносов физических и (или) юридических лиц, в том числе иностранных граждан и (или) иностранных юридических лиц.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. Привлечение образовательным учреждением дополнительных средств, указанных в <a href="#%D0%BF%D1%83%D0%BD%D0%BA%D1%82%D0%B08%D1%8141">пункте 8</a> настоящей статьи, не влечет за собой снижение нормативов и (или) абсолютных размеров финансового обеспечения его деятельности за счет средств учредителя.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. Государственные образовательные учреждения среднего профессионального образования и государственные и муниципальные образовательные учреждения высшего профессионального образования вправе осуществлять сверх финансируемых за счет средств учредителя заданий (контрольных цифр) по приему обучающихся подготовку и переподготовку работников квалифицированного труда (рабочих и служащих) и специалистов соответствующего уровня образования по договорам с физическими и (или) юридическими лицами с оплатой ими стоимости обучения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Абзац утратил силу. - Федеральные законы от 20.07.2004 № 68-ФЗ, от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11. Государственные образовательные учреждения среднего профессионального образования и государственные и муниципальные образовательные учреждения высшего профессионального образования вправе осуществлять в пределах финансируемых за счет средств учредителя государственных заданий (контрольных цифр) по приему обучающихся их целевой прием в соответствии с договорами с органами государственной власти, органами местного самоуправления в целях содействия им в подготовке специалистов соответствующего уровня образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 11 введен Федеральным законом от 25.06.2002 № 71-ФЗ, в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"><a name="а42"></a><b>Статья 42. Особенности экономики среднего профессионального и высшего профессионального образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Получение на конкурсной основе бесплатного среднего профессионального и высшего профессионального образования в государственных образовательных учреждениях среднего профессионального и высшего профессионального образования в пределах федерального государственного образовательного стандарта, образовательного стандарта, устанавливаемого в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона, осуществляется в федеральных государственных образовательных учреждениях и в образовательных учреждениях субъектов Российской Федерации в соответствии с разрабатываемыми на основе контрольных цифр государственными заданиями по приему студентов на бесплатное обучение.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 01.12.2007 № 309-ФЗ, от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Объемы и структура приема обучающихся на обучение за счет средств федерального бюджета определяются в порядке, устанавливаемом Правительством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Объем и структура приема обучающихся за счет средств бюджетов субъектов Российской Федерации определяются в порядке, устанавливаемом органами исполнительной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Утратил силу. - Федеральный закон от 01.12.2007 № 309-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. В пределах имеющихся бюджетных и внебюджетных средств образовательные учреждения самостоятельно могут оказывать социальную поддержку нуждающимся студентам.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 4 в ред. Федерального закона от 22.08.2004 № 122-ФЗ (ред. 29.12.2004))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Если порядком предоставления средств не установлено иное, государственные и муниципальные образовательные учреждения (за исключением образовательных учреждений, созданных в форме казенных учреждений) самостоятельно определяют направления и порядок использования своих средств, в том числе их долю, направляемую на оплату труда и материальное стимулирование работников образовательных учреждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">
<a name="а43"></a><b><span style="font-size: 10pt;">Статья 43. Права образовательного учреждения на пользование финансовыми и материальными средствами</span></b></span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;"> </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">1. Образовательное учреждение самостоятельно осуществляет финансово-хозяйственную деятельность, может иметь самостоятельный баланс и лицевой счет.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(п. 1 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2. Финансовые и материальные средства образовательного учреждения, закрепленные за ним учредителем, используются им в соответствии с уставом образовательного учреждения и изъятию не подлежат, если иное не предусмотрено законодательством Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3 - 5. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">

</span></p><p style="text-align: justify;">
  <br>
 </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а44"></a>
 Статья 44. Утратила силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а45"></a>
 <b>Статья 45. Платные дополнительные образовательные услуги государственного и муниципального образовательных учреждений</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Государственное и муниципальное образовательные учреждения вправе оказывать населению, предприятиям, учреждениям и организациям платные дополнительные образовательные услуги (обучение по дополнительным образовательным программам, преподавание специальных курсов и циклов дисциплин, репетиторство, занятия с обучающимися углубленным изучением предметов и другие услуги), не предусмотренные соответствующими образовательными программами и федеральными государственными образовательными стандартами, а также образовательными стандартами, устанавливаемыми в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Доход от указанной деятельности государственного или муниципального образовательного учреждения используется данным образовательным учреждением в соответствии с законодательством Российской Федерации и уставными целями.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Платные образовательные услуги не могут быть оказаны вместо образовательной деятельности, финансируемой за счет средств бюджета. В противном случае средства, заработанные посредством такой деятельности, изымаются учредителем в его бюджет. Образовательное учреждение вправе оспорить указанное действие учредителя в суде.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">
<a name="а46"></a><b><span style="font-size: 10pt;">Статья 46. Платная образовательная деятельность негосударственного образовательного учреждения</span></b></span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;"> </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">1. Негосударственное образовательное учреждение вправе взимать плату с обучающихся, воспитанников за образовательные услуги, в том числе за обучение в пределах федеральных государственных образовательных стандартов или федеральных государственных требований.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2. Платная образовательная деятельность такого образовательного учреждения не рассматривается как предпринимательская, если получаемый от нее доход полностью идет на возмещение затрат на обеспечение образовательного процесса (в том числе на заработную плату), его развитие и совершенствование в данном образовательном учреждении.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3. Взаимоотношения негосударственного образовательного учреждения и обучающегося, воспитанника, его родителей (законных представителей) регулируются договором, определяющим уровень образования, сроки обучения, размер платы за обучение, гарантии и ответственность образовательного учреждения в случае приостановления действия или аннулирования лицензии, либо лишения образовательного учреждения государственной аккредитации, либо прекращения деятельности образовательного учреждения, иные условия.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
</span></p><p style="text-align: justify;"> 
  <br>
 </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а47"></a>
 <b>Статья 47. Приносящая доход деятельность образовательного учреждения</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Образовательное учреждение вправе вести приносящую доход деятельность, предусмотренную его уставом постольку, поскольку это служит достижению целей, ради которых они созданы, и соответствует указанным целям.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Осуществление указанной деятельности государственными и муниципальными образовательными учреждениями допускается, если это не противоречит федеральным законам.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Казенное учреждение не вправе осуществлять долевое участие в деятельности других учреждений (в том числе образовательных), организаций, приобретать акции, облигации, иные ценные бумаги и получать доходы (дивиденды, проценты) по ним.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3 - 4. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Учредитель вправе приостановить приносящую доходы деятельность образовательного учреждения, если она идет в ущерб образовательной деятельности, предусмотренной уставом, до решения суда по этому вопросу.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.05.2010 № 83-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а48"></a>
 <b>Статья 48. Индивидуальная трудовая педагогическая деятельность</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Индивидуальная трудовая педагогическая деятельность, сопровождающаяся получением доходов, рассматривается как предпринимательская и подлежит регистрации в соответствии с законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Индивидуальная трудовая педагогическая деятельность не лицензируется.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.12.2003 № 169-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Незарегистрированная индивидуальная трудовая педагогическая деятельность не допускается. Физические лица, занимающиеся такой деятельностью с нарушением законодательства Российской Федерации, несут ответственность в соответствии с законодательством Российской Федерации. Все доходы, полученные от такой деятельности, подлежат взысканию в доход соответствующего местного бюджета в установленном порядке.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а49"></a>
 <b>Статья 49. Возмещение ущерба, причиненного некачественным образованием</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Российская Федерация, субъекты Российской Федерации в лице соответствующих органов исполнительной власти, осуществляющих управление в сфере образования, в случае некачественной подготовки выпускников государственным или муниципальным образовательным учреждением вправе предъявить данному образовательному учреждению иск по возмещению дополнительных затрат на переподготовку этих выпускников в других образовательных учреждениях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 29.12.2006 № 258-ФЗ (ред. 20.04.2007))</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Основанием для предъявления иска является приостановление действия государственной аккредитации образовательного учреждения или лишение его государственной аккредитации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p><p><span class="text"></span></p>
 
<p> 
  <br>
 </p>
 
<p> </p>
 
<p align="center"> 
<a name="р"></a><b>
 Глава V. СОЦИАЛЬНЫЕ ГАРАНТИИ РЕАЛИЗАЦИИ ПРАВ ГРАЖДАН</b></p><b>
 
</b><p align="center"><b>НА ОБРАЗОВАНИЕ</b></p>
 
<p align="center"> 
  <br>
 </p>
 
<p> </p>
 
<p> 
<a name="а50"></a>
 <span class="text"></span></p><p style="text-align: justify;"><span class="text"><b>Статья 50. Права и социальная поддержка обучающихся, воспитанников</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Права и обязанности обучающихся, воспитанников образовательного учреждения определяются уставом данного образовательного учреждения и иными предусмотренными этим уставом локальными актами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Совершеннолетние граждане Российской Федерации имеют право на выбор образовательного учреждения и формы получения образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Граждане, получившие образование в неаккредитованных образовательных учреждениях, в форме семейного образования и самообразования, имеют право на аттестацию в форме экстерната в аккредитованных образовательных учреждениях соответствующего типа.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Обучающиеся всех образовательных учреждений имеют право на получение образования в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями и устанавливаемыми в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона образовательными стандартами и требованиями, на обучение в пределах этих стандартов по индивидуальным учебным планам, на ускоренный курс обучения, на бесплатное пользование библиотечно-информационными ресурсами библиотек, на получение дополнительных (в том числе платных) образовательных услуг, на участие в управлении образовательным учреждением, на уважение своего человеческого достоинства, на свободу совести, информации, на свободное выражение собственных мнений и убеждений.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Обучение граждан по индивидуальным учебным планам в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона образовательных стандартов и требований и формы участия обучающихся в управлении образовательным учреждением регламентируются уставом данного образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Выпускники образовательных учреждений независимо от их организационно-правовых форм, имеющих государственную аккредитацию, обладают равными правами при поступлении в образовательное учреждение следующего уровня.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Обучающихся, воспитанников государственного или муниципального образовательного учреждения учредитель в пределах своей компетенции обеспечивает стипендиями, местами в общежитиях и интернатах, а также осуществляет иные меры социальной поддержки.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Граждане Российской Федерации имеют право на получение впервые бесплатного начального общего, основного общего, среднего (полного) общего, начального профессионального образования и на конкурсной основе среднего профессионального, высшего профессионального и послевузовского профессионального образования в государственных или муниципальных образовательных учреждениях в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с <a href="#%D0%BF2%D1%817">пунктом 2 статьи 7</a> настоящего Закона образовательных стандартов и требований.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Граждане Российской Федерации вправе в установленном порядке неоднократно получать бесплатное профессиональное образование по направлению государственной службы занятости, в случае потери возможности работать по профессии, специальности, в случае профессионального заболевания и (или) инвалидности, в иных случаях, предусмотренных законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Обучающиеся в образовательных учреждениях по очно-заочной (вечерней) и заочной форме, выполняющие учебный план, имеют право на дополнительный оплачиваемый отпуск по месту работы, на сокращенную рабочую неделю и на другие льготы, которые предоставляются в порядке, устанавливаемом законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9. В образовательных учреждениях содержание и обучение детей-сирот и детей, оставшихся без попечения родителей (законных представителей), осуществляются на основе полного государственного обеспечения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">10. Для детей с ограниченными возможностями здоровья органы, осуществляющие управление в сфере образования, создают специальные (коррекционные) образовательные учреждения (классы, группы), обеспечивающие их лечение, воспитание и обучение, социальную адаптацию и интеграцию в общество.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 29.12.2006 № 258-ФЗ, от 30.06.2007 № 120-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Абзац утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Категории обучающихся, воспитанников, направляемых в указанные образовательные учреждения, а также содержащихся на полном государственном обеспечении, определяются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Дети с ограниченными возможностями здоровья направляются в указанные образовательные учреждения органами, осуществляющими управление в сфере образования, только с согласия родителей (законных представителей) по заключению психолого-медико-педагогической комиссии, положение о которой утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 25.06.2002 № 71-ФЗ, от 29.12.2006 № 258-ФЗ, от 30.06.2007 № 120-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">11. Для подростков с девиантным (общественно опасным) поведением, достигших возраста одиннадцати лет, нуждающихся в особых условиях воспитания и обучения и требующих специального педагогического подхода, создаются специальные учебно-воспитательные учреждения, обеспечивающие их медико-социальную реабилитацию, образование и профессиональную подготовку.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Направление таких подростков в эти образовательные учреждения осуществляется только по решению суда.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12. Для граждан, содержащихся в учреждениях, исполняющих уголовные наказания в виде лишения свободы, администрацией этих учреждений и органами государственной власти субъектов Российской Федерации создаются условия для получения общего и начального профессионального образования, для профессиональной подготовки, а также для самообразования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 21.07.2007 № 194-ФЗ, от 01.04.2012 № 25-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Для несовершеннолетних подозреваемых и обвиняемых, содержащихся под стражей, администрацией мест содержания под стражей и органами государственной власти субъектов Российской Федерации создаются условия для самообразования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(абзац введен Федеральным законом от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">13. Органы государственной власти и органы местного самоуправления могут создавать нетиповые образовательные учреждения высшей категории для детей, подростков и молодых людей, проявивших выдающиеся способности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Абзац утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Категории отбора таких детей, подростков и молодых людей в указанные образовательные учреждения определяются учредителем и доводятся до сведения общественности.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14. Привлечение обучающихся, воспитанников гражданских образовательных учреждений без согласия обучающихся, воспитанников и их родителей (законных представителей) к труду, не предусмотренному образовательной программой, запрещается.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">14.1. Обучающиеся в образовательных учреждениях среднего профессионального и высшего профессионального образования по очной форме обучения имеют право создавать студенческие отряды, под которыми понимаются общественные учреждения или общественные организации и целью деятельности которых является организация временной занятости таких обучающихся, изъявивших желание в свободное от учебы время работать в различных отраслях экономики.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 14.1 введен Федеральным законом от 21.12.2009 № 329-ФЗ, в ред. Федерального закона от 28.12.2010 № 428-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">15. Принуждение обучающихся, воспитанников к вступлению в общественные, общественно-политические организации (объединения), движения и партии, а также принудительное привлечение их к деятельности этих организаций и участию в агитационных кампаниях и политических акциях не допускаются.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">16. Обучающиеся, воспитанники гражданских образовательных учреждений имеют право на свободное посещение мероприятий, не предусмотренных учебным планом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17. В случае прекращения деятельности общеобразовательного учреждения или образовательного учреждения начального профессионального образования, имеющих государственную аккредитацию, а также в случае аннулирования соответствующей лицензии, лишения образовательного учреждения государственной аккредитации, истечения срока действия свидетельства о государственной аккредитации учредитель (учредители) такого образовательного учреждения обеспечивает перевод обучающихся, воспитанников с согласия родителей (законных представителей) в другие образовательные учреждения соответствующего типа.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В случае прекращения деятельности образовательного учреждения среднего профессионального или высшего профессионального образования, а также в случае аннулирования соответствующей лицензии, лишения образовательного учреждения государственной аккредитации, истечения срока действия свидетельства о государственной аккредитации учредитель (учредители) такого образовательного учреждения обеспечивает в порядке, установленном гражданским законодательством, возмещение убытков по договорам с физическими и (или) юридическими лицами, предусматривающим оплату стоимости обучения. Учредитель (учредители) гражданского государственного или муниципального образовательного учреждения среднего профессионального или высшего профессионального образования также обеспечивает перевод обучающихся в другие образовательные учреждения соответствующего типа.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 08.11.2010 № 293-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Порядок и условия осуществления указанного в настоящем пункте перевода устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 17 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">17.1. В случае принятия решения об отчислении обучающегося в период получения им основного общего образования или среднего (полного) общего образования из образовательного учреждения, реализующего интегрированные образовательные программы среднего профессионального образования в области искусств, указанное образовательное учреждение обязано обеспечить перевод этого обучающегося в другое образовательное учреждение, реализующее основные образовательные программы основного общего образования, среднего (полного) общего образования, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 17.1 введен Федеральным законом от 27.06.2011 № 160-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">18. Утратил силу. - Федеральный закон от 20.04.2007 № 56-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">19. Обучающиеся, воспитанники имеют право на перевод в другое образовательное учреждение, реализующее образовательную программу соответствующего уровня, при согласии этого образовательного учреждения и успешном прохождении ими аттестации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">20. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">21. Утратил силу с 1 июля 2006 года. - Федеральный закон от 06.07.2006 № 104-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">22. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а51"></a><b><span style="font-size: 10pt;">Статья 51. Охрана здоровья обучающихся, воспитанников</span></b></span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;"> </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">1. Образовательное учреждение создает условия, гарантирующие охрану и укрепление здоровья обучающихся, воспитанников.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Учебная нагрузка, в том числе внеучебная нагрузка, режим занятий обучающихся, воспитанников определяются уставом образовательного учреждения на основе рекомендаций, согласованных с органами здравоохранения.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">2. Для детей, нуждающихся в длительном лечении, организуются оздоровительные образовательные учреждения, в том числе санаторного типа. Учебные занятия для таких детей могут проводиться образовательными учреждениями на дому или в лечебных учреждениях. Обеспечение указанных мероприятий является расходным обязательством субъекта Российской Федерации.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">3. Педагогические работники образовательных учреждений обязаны проходить периодические бесплатные медицинские обследования, которые проводятся за счет средств учредителя.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">4. Медицинское обслуживание обучающихся, воспитанников образовательного учреждения обеспечивают органы здравоохранения. Образовательное учреждение обязано предоставить помещение с соответствующими условиями для работы медицинских работников.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">5. Расписание занятий в образовательном учреждении должно предусматривать перерыв достаточной продолжительности для питания обучающихся, воспитанников.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">Организация питания в образовательном учреждении возлагается на образовательные учреждения. В образовательном учреждении должно быть предусмотрено помещение для питания обучающихся, воспитанников.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">6. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;"><span style="font-size: 10pt;">
 
  </span></p><p style="text-align: justify;"><span style="font-size: 10pt;">7. Ответственность за создание необходимых условий для учебы, труда и отдыха обучающихся, воспитанников образовательных учреждений несут должностные лица образовательных учреждений в соответствии с законодательством Российской Федерации и уставом данного образовательного учреждения.</span></p><p style="text-align: justify;">

  </p><p style="text-align: justify;">
    <br>
 </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а52"></a>
 <b>Статья 52. Права и обязанности родителей (законных представителей)</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Родители (законные представители) несовершеннолетних детей до получения последними общего образования имеют право выбирать формы получения образования, образовательные учреждения, защищать законные права и интересы ребенка, принимать участие в управлении образовательным учреждением.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Родители (законные представители) обучающихся, воспитанников обязаны обеспечить получение детьми основного общего образования и создать условия для получения ими среднего (полного) общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 введен Федеральным законом от 25.06.2002 № 71-ФЗ, в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Родители (законные представители) обучающихся, воспитанников обязаны выполнять устав образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Родители (законные представители) имеют право дать ребенку начальное общее, основное общее, среднее (полное) общее образование в семье. Ребенок, получающий образование в семье, вправе на любом этапе обучения при его положительной аттестации по решению родителей (законных представителей) продолжить образование в образовательном учреждении.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Родители (законные представители) обучающихся, воспитанников несут ответственность за их воспитание, получение ими общего образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Родители (законные представители) детей, посещающих образовательные организации, реализующие основную общеобразовательную программу дошкольного образования, имеют право на получение в установленном настоящим Законом порядке компенсации части платы (далее - компенсация), взимаемой за содержание детей (присмотр и уход за детьми) в указанных организациях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6 в ред. Федерального закона от 17.07.2009 № 148-ФЗ, от 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а52а1"></a>
 <b>Статья 52.1. Плата, взимаемая с родителей (законных представителей) за содержание ребенка в образовательных организациях, реализующих основную общеобразовательную программу дошкольного образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 17.07.2009 № 148-ФЗ, от 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(введена Федеральным законом от 05.12.2006 № 207-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Учредители образовательных организаций, реализующих основную общеобразовательную программу дошкольного образования, вправе устанавливать плату, взимаемую с родителей или законных представителей (далее - родительская плата) за содержание ребенка (присмотр и уход за ребенком) в указанных организациях, если иное не установлено настоящим Законом и иными федеральными законами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 17.07.2009 № 148-ФЗ, от 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Размер родительской платы за содержание ребенка в государственных и муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования, не может превышать 20 процентов затрат на содержание ребенка (присмотр и уход за ребенком) в соответствующем образовательном учреждении, а с родителей (законных представителей), имеющих трех и более несовершеннолетних детей, - 10 процентов указанных затрат. За содержание детей (присмотр и уход за детьми) с ограниченными возможностями здоровья, посещающих государственные и муниципальные образовательные учреждения, реализующие основную общеобразовательную программу дошкольного образования, а также содержание детей (присмотр и уход за детьми) с туберкулезной интоксикацией, находящихся в указанных образовательных учреждениях, родительская плата не взимается.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 30.06.2007 № 120-ФЗ, от 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Перечень расходов, учитываемых при расчете размера родительской платы за содержание ребенка (присмотр и уход за ребенком) в государственных и муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования, устанавливается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Недопустимо включение в перечень расходов на содержание ребенка (присмотр и уход за ребенком) в государственных и муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования, расходов на реализацию основной общеобразовательной программы дошкольного образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а52а2"></a>
 <b>Статья 52.2. Компенсация за содержание ребенка в образовательных организациях, реализующих основную общеобразовательную программу дошкольного образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(введена Федеральным законом от 05.12.2006 № 207-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. В целях материальной поддержки воспитания и обучения детей, посещающих государственные, муниципальные образовательные учреждения, реализующие основную общеобразовательную программу дошкольного образования, родителям (законным представителям) выплачивается компенсация на первого ребенка в размере, установленном нормативными правовыми актами субъектов Российской Федерации, на территориях которых находятся указанные образовательные учреждения, но не менее 20 процентов размера внесенной ими родительской платы за содержание ребенка (присмотр и уход за ребенком) в соответствующем образовательном учреждении, на второго ребенка - не менее 50 процентов размера этой платы, на третьего ребенка и последующих детей - не менее 70 процентов размера этой платы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2010 № 439-ФЗ, 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В целях материальной поддержки воспитания и обучения детей, посещающих иные образовательные организации, реализующие основную общеобразовательную программу дошкольного образования, родителям (законным представителям) выплачивается компенсация на первого ребенка в размере, установленном нормативными правовыми актами субъектов Российской Федерации, на территориях которых находятся указанные образовательные организации, но не менее 20 процентов среднего размера родительской платы за содержание ребенка (присмотр и уход за ребенком) в таких государственных, муниципальных образовательных учреждениях, находящихся на территории того же субъекта Российской Федерации, что и соответствующие образовательные организации, на второго ребенка - не менее 50 процентов размера этой платы, на третьего ребенка и последующих детей - не менее 70 процентов размера этой платы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2010 № 439-ФЗ, 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Средний размер родительской платы за содержание ребенка (присмотр и уход за ребенком) в государственных, муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования, определяется органами государственной власти субъекта Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 28.02.2012 № 10-ФЗ) </span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Право на получение компенсации имеет один из родителей (законных представителей), внесших родительскую плату за содержание ребенка (присмотр и уход за ребенком) в соответствующей образовательной организации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 1 в ред. Федерального закона от 17.07.2009 № 148-ФЗ, 28.02.2012 № 10-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Порядок обращения за компенсацией, а также порядок ее выплаты устанавливаются органами государственной власти субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Финансирование расходов, связанных с предоставлением компенсации, является расходным обязательством субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Абзац утратил силу. - Федеральный закон от 29.12.2010 № 439-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> Федеральный закон от 29.12.2010 № 439-ФЗ. 
  <br>
 
  <br>
 </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а53"></a>
 <b>Статья 53. Занятие педагогической деятельностью</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 24.04.2008 № 50-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Особенности занятия педагогической деятельностью устанавливаются Трудовым кодексом Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а54"></a>
 <b>Статья 54. Оплата труда работников образовательных учреждений</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Заработная плата и должностной оклад работнику образовательного учреждения выплачиваются за выполнение им функциональных обязанностей и работ, предусмотренных трудовым договором (контрактом). Выполнение работником образовательного учреждения других работ и обязанностей оплачивается по дополнительному договору, за исключением случаев, предусмотренных законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2 - 4. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а55"></a>
 <b>Статья 55. Права работников образовательных учреждений и меры их социальной поддержки</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Работники образовательных учреждений имеют право на участие в управлении образовательным учреждением, на защиту своей профессиональной чести и достоинства.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Дисциплинарное расследование нарушений педагогическим работником образовательного учреждения норм профессионального поведения и (или) устава данного образовательного учреждения может быть проведено только по поступившей на него жалобе, поданной в письменной форме. Копия жалобы должна быть передана данному педагогическому работнику.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Ход дисциплинарного расследования и принятые по его результатам решения могут быть преданы гласности только с согласия заинтересованного педагогического работника образовательного учреждения, за исключением случаев, ведущих к запрещению заниматься педагогической деятельностью, или при необходимости защиты интересов обучающихся, воспитанников.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. При исполнении профессиональных обязанностей педагогические работники имеют право на свободу выбора и использования методик обучения и воспитания, учебных пособий и материалов, учебников в соответствии с образовательной программой, утвержденной образовательным учреждением, методов оценки знаний обучающихся, воспитанников. Выбор учебников и учебных пособий, используемых в образовательном процессе в имеющих государственную аккредитацию и реализующих образовательные программы общего образования образовательных учреждениях, осуществляется в соответствии со списком учебников и учебных пособий, определенным образовательным учреждением.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 25.06.2002 № 71-ФЗ, от 21.07.2007 № 194-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">5. Для педагогических работников образовательных учреждений устанавливается сокращенная продолжительность рабочего времени - не более 36 часов в неделю.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">В зависимости от должности и (или) специальности педагогическим работникам образовательных учреждений с учетом особенностей их труда продолжительность рабочего времени, а также минимальная продолжительность ежегодного оплачиваемого отпуска устанавливаются Кодексом законов о труде Российской Федерации и иными нормативными правовыми актами Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Педагогические работники образовательных учреждений в порядке, установленном законодательством Российской Федерации, пользуются правом на получение пенсии за выслугу лет до достижения ими пенсионного возраста, на первоочередное предоставление жилой площади. Педагогические работники, проживающие и работающие в сельской местности, рабочих поселках (поселках городского типа), имеют право на предоставление компенсации расходов на оплату жилых помещений, отопления и освещения. Размер, условия и порядок возмещения расходов, связанных с предоставлением указанных мер социальной поддержки педагогическим работникам федеральных государственных образовательных учреждений, устанавливаются законодательством Российской Федерации и обеспечиваются за счет средств федерального бюджета, а педагогическим работникам образовательных учреждений субъектов Российской Федерации, муниципальных образовательных учреждений устанавливаются законодательством субъектов Российской Федерации и обеспечиваются за счет средств бюджетов субъектов Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2010 № 439-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Педагогические работники образовательного учреждения не реже чем через каждые 10 лет непрерывной преподавательской работы имеют право на длительный отпуск сроком до одного года, порядок и условия предоставления которого определяются учредителем и (или) уставом данного образовательного учреждения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Педагогические работники образовательного учреждения имеют право проходить не реже чем один раз в пять лет профессиональную переподготовку или повышение квалификации в соответствии с федеральными государственными требованиями к минимуму содержания дополнительной профессиональной образовательной программы и уровню профессиональной переподготовки педагогических работников, установленными федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text"> (абзац введен Федеральным законом от 27.07.2010 № 215-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6. Учебная нагрузка педагогического работника образовательного учреждения, оговариваемая в трудовом договоре (контракте), ограничивается верхним пределом, определяемым типовым положением об образовательном учреждении соответствующих типа и вида.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">6.1. За работниками, привлекаемыми по решению уполномоченных органов исполнительной власти к проведению единого государственного экзамена в рабочее время и освобожденными от основной работы на период проведения единого государственного экзамена, сохраняются гарантии, установленные трудовым законодательством и иными содержащими нормы трудового права актами.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Работникам, привлекаемым к проведению единого государственного экзамена, может выплачиваться компенсация за работу по подготовке и проведению единого государственного экзамена. Размер и порядок выплаты компенсации устанавливаются субъектом Российской Федерации в пределах средств бюджета субъекта Российской Федерации, выделяемых на проведение единого государственного экзамена.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 6.1 введен Федеральным законом от 09.02.2007 № 17-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">7. Педагогический работник образовательного учреждения высшего профессионального образования, имеющий ученую степень по соответствующей специальности, имеет право безвозмездно читать учебный курс, параллельный существующему. Руководство образовательного учреждения обязано создать для этого необходимые условия.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">8. Педагогическим работникам федеральных государственных образовательных учреждений (в том числе руководящим работникам, деятельность которых связана с образовательным процессом) в целях содействия их обеспечению книгоиздательской продукцией и периодическими изданиями выплачивается ежемесячная денежная компенсация в размере 150 рублей в федеральных государственных образовательных учреждениях высшего профессионального образования и соответствующего дополнительного профессионального образования, в размере 100 рублей - в других федеральных государственных образовательных учреждениях.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Педагогическим работникам государственных образовательных учреждений, находящихся в ведении субъектов Российской Федерации, указанная денежная компенсация выплачивается по решению органа государственной власти субъекта Российской Федерации в размере, устанавливаемом указанным органом; педагогическим работникам муниципальных образовательных учреждений - по решению органа местного самоуправления в размере, устанавливаемом указанным органом.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 8 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">9 - 11. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">12. На занятых на работах с осужденными работников образовательных учреждений и учебно-консультационных пунктов, которые создаются при учреждениях, исполняющих уголовные наказания в виде лишения свободы, распространяются порядок и условия установления пенсии в связи с особыми условиями труда, предусмотренные для занятых на работах с осужденными работников учреждений, исполняющих уголовные наказания в виде лишения свободы.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а56"></a>
 <b>Статья 56. Трудовые отношения в системе образования</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Для работников образовательного учреждения работодателем является данное образовательное учреждение, если иное не предусмотрено законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Лицо, лишенное решением суда права работать в образовательном учреждении в течение определенного срока, не может быть принято на работу в образовательное учреждение в течение этого срока.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(п. 2 введен Федеральным законом от 25.07.2002 № 112-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Трудовые отношения работника образовательного учреждения и образовательного учреждения регулируются трудовым договором (контрактом). Условия трудового договора (контракта) не могут противоречить законодательству Российской Федерации о труде.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">4. Помимо оснований прекращения трудового договора по инициативе администрации, предусмотренных законодательством Российской Федерации о труде, основаниями для увольнения педагогического работника образовательного учреждения по инициативе администрации этого образовательного учреждения до истечения срока действия трудового договора (контракта) являются:</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1) повторное в течение года грубое нарушение устава образовательного учреждения;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2) применение, в том числе однократное, методов воспитания, связанных с физическим и (или) психическим насилием над личностью обучающегося, воспитанника;</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3) появление на работе в состоянии алкогольного, наркотического или токсического опьянения.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Увольнение по настоящим основаниям может осуществляться администрацией без согласия профсоюза.</span></p><p><span class="text"></span></p>
 
<p> 
  <br>
 </p>
 
<p> </p>
 
<p align="center"> 
<a name="с"></a></p><p style="text-align: center;" align="center"></p><p style="text-align: center;" align="center"><b>
 Глава VI. МЕЖДУНАРОДНАЯ ДЕЯТЕЛЬНОСТЬ</b></p><p style="text-align: center;"><b>
 
</b></p><p style="text-align: center;" align="center"><b>В ОБЛАСТИ ОБРАЗОВАНИЯ</b></p><p style="text-align: justify;" align="center"></p><p style="text-align: justify;">
 
</p><p style="text-align: justify;" align="center"> 
  <br>
 </p><p style="text-align: justify;">
 
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
 
</p><p style="text-align: justify;"> 
<a name="а57"></a>
 <span class="text"><b>Статья 57. Международное сотрудничество Российской Федерации</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Международное сотрудничество Российской Федерации в области образования осуществляется в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации, применяются правила международного договора.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Органы, осуществляющие управление в сфере образования, образовательные учреждения имеют право устанавливать прямые связи с иностранными предприятиями, учреждениями и организациями.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">3. Обучение, подготовка и повышение квалификации иностранных граждан в образовательных учреждениях Российской Федерации, равно как и граждан Российской Федерации в иностранных образовательных учреждениях, осуществляются по прямым договорам, заключаемым образовательными учреждениями, ассоциациями, органами, осуществляющими управление в сфере образования, иными юридическими лицами, а также физическими лицами в соответствии с международными договорами Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
    <br>
  </span> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> <span class="text">
<a name="а58"></a>
 <b>Статья 58. Внешнеэкономическая деятельность</b></span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"> </p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">1. Органы, осуществляющие управление в сфере образования, образовательные учреждения имеют право самостоятельно осуществлять внешнеэкономическую деятельность в порядке, установленном законодательством Российской Федерации.</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p><p style="text-align: justify;">
<span class="text"> </span>
</p><p style="text-align: justify;"><span class="text">2. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p><p><span class="text"></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p align="right"> </p>
<span class="text"> </span>
<p align="right"><span style="font-size: 10pt;">Президент</span></p><span style="font-size: 10pt;">
 
</span><p align="right"><span style="font-size: 10pt;">Российской Федерации</span></p><span style="font-size: 10pt;">

</span><p align="right"><span style="font-size: 10pt;">Б.ЕЛЬЦИН</span></p></div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>