<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новая страницаот 07.06.2013 № 120-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам профилактики незаконного потребления наркотических средств и психотропных веществ»");
?> 
<div> 
  <h1 align="center">Федеральный закон </h1>
 
  <h1> </h1>
 
  <h1 align="center">от 07.06.2013 № 120-ФЗ</h1>
 
  <h1> </h1>
 
  <h1 align="center">&quot;О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам профилактики незаконного потребления наркотических средств и психотропных веществ&quot;</h1>
 
  <h1> </h1>
 
  <h1> </h1>
 
  <h1> </h1>
 
  <h1><i>Изменение вступает в силу по истечении 180 дней после дня его официального опубликования (публикация на Официальном интернет-портале правовой информации http://www.pravo.gov.ru - 07.06.2013).</i></h1>
 
  <p><i> 
      <br />
     </i></p>
 
  <p align="center"> </p>
 
  <p> </p>
 
  <div align="center"> 
    <table width="661" border="1" cellspacing="0" cellpadding="0"> 
      <tbody> 
        <tr> <td> 
            <p align="center">Текст </p>
           
            <p align="center">Федерального закона </p>
           
            <p align="center">от 29 декабря 2012 г. № 273-ФЗ </p>
           
            <p align="center">&laquo;Об образовании в Российской Федерации&raquo;</p>
           
            <p align="center"><b>В РЕДАКЦИИ ДЕЙСТВОВАВШЕЙ</b></p>
           
            <p align="center"><b>ДО ВНЕСЕНИЯ ИЗМЕНЕНИЙ</b></p>
           
            <p align="center"><font color="#00AEEF">Федеральный закон </font></p>
          <font color="#00AEEF"> </font>
            <p align="center"><font color="#00AEEF">от 07.06.2013 № 120-ФЗ</font></p>
          <font color="#00AEEF"> </font>
            <p align="center"><font color="#00AEEF">&quot;О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам профилактики незаконного потребления наркотических средств и психотропных веществ&quot;</font></p>
           </td> <td> 
            <p align="center">Текст </p>
           
            <p align="center">Федерального закона </p>
           
            <p align="center">от 29 декабря 2012 г. № 273-ФЗ </p>
           
            <p align="center">&laquo;Об образовании в Российской Федерации&raquo;</p>
           
            <p align="center"> </p>
           
            <p align="center"><b>С УЧЕТОМ ВНЕСЕНИЯ ИЗМЕНЕНИЙ</b></p>
           
            <p align="center"><font color="#00AEEF">
                <br />
              </font></p>
          
            <p align="center"><font color="#00AEEF">Федеральный закон</font></p>
          <font color="#00AEEF"> </font>
            <p align="center"><font color="#00AEEF">от 07.06.2013 № 120-ФЗ</font></p>
          <font color="#00AEEF"> </font>
            <p align="center"><font color="#00AEEF">&quot;О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам профилактики незаконного потребления наркотических средств и психотропных веществ&quot;</font></p>
           </td> </tr>
       
        <tr> <td> 
            <p align="center">1</p>
           </td> <td> 
            <p align="center">2</p>
           </td> </tr>
       
        <tr> <td colspan="2"> 
            <p><b>
                <br />
               </b></p>
           
            <p><b>Часть 3 статьи 28 Федерального закона от 29 декабря 2012 года № 273-ФЗ &quot;Об образовании в Российской Федерации&quot; (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598) дополнить пунктом 15.1 следующего содержания:</b></p>
           
            <p><b>&quot;15.1) организация социально-психологического тестирования обучающихся в целях раннего выявления незаконного потребления наркотических средств и психотропных веществ в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования;&quot;.</b></p>
           
            <p><b> 
                <br />
               </b></p>
           </td> </tr>
       
        <tr> <td> 
            <p>Статья 28. Компетенция, права, обязанности и ответственность образовательной организации</p>
           
            <p> </p>
           
            <p>1. Образовательная организация обладает автономией, под которой понимается самостоятельность в осуществлении образовательной, научной, административной, финансово-экономической деятельности, разработке и принятии локальных нормативных актов в соответствии с настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации и уставом образовательной организации.</p>
           
            <p>2. Образовательные организации свободны в определении содержания образования, выборе учебно-методического обеспечения, образовательных технологий по реализуемым ими образовательным программам.</p>
           
            <p>3. К компетенции образовательной организации в установленной сфере деятельности относятся:</p>
           
            <p>1) разработка и принятие правил внутреннего распорядка обучающихся, правил внутреннего трудового распорядка, иных локальных нормативных актов;</p>
           
            <p>2) материально-техническое обеспечение образовательной деятельности, оборудование помещений в соответствии с государственными и местными нормами и требованиями, в том числе в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями, образовательными стандартами;</p>
           
            <p>3) предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств, а также отчета о результатах самообследования;</p>
           
            <p>4) установление штатного расписания, если иное не установлено нормативными правовыми актами Российской Федерации;</p>
           
            <p> </p>
           
            <p>5) прием на работу работников, заключение с ними и расторжение трудовых договоров, если иное не установлено настоящим Федеральным законом, распределение должностных обязанностей, создание условий и организация дополнительного профессионального образования работников;</p>
           
            <p>6) разработка и утверждение образовательных программ образовательной организации;</p>
           
            <p>7) разработка и утверждение по согласованию с учредителем программы развития образовательной организации, если иное не установлено настоящим Федеральным законом;</p>
           
            <p>8) прием обучающихся в образовательную организацию;</p>
           
            <p>9) определение списка учебников в соответствии с утвержденным федеральным перечнем учебников, рекомендованных к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования организациями, осуществляющими образовательную деятельность, а также учебных пособий, допущенных к использованию при реализации указанных образовательных программ такими организациями;</p>
           
            <p>10) осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся, установление их форм, периодичности и порядка проведения;</p>
           
            <p>11) индивидуальный учет результатов освоения обучающимися образовательных программ, а также хранение в архивах информации об этих результатах на бумажных и (или) электронных носителях;</p>
           
            <p>12) использование и совершенствование методов обучения и воспитания, образовательных технологий, электронного обучения;</p>
           
            <p>13) проведение самообследования, обеспечение функционирования внутренней системы оценки качества образования;</p>
           
            <p>14) обеспечение в образовательной организации, имеющей интернат, необходимых условий содержания обучающихся;</p>
           
            <p>15) создание необходимых условий для охраны и укрепления здоровья, организации питания обучающихся и работников образовательной организации;</p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> 
              <br />
             </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p>16) создание условий для занятия обучающимися физической культурой и спортом;</p>
           
            <p>17) приобретение или изготовление бланков документов об образовании и (или) о квалификации;</p>
           
            <p>18) установление требований к одежде обучающихся, если иное не установлено настоящим Федеральным законом или законодательством субъектов Российской Федерации;</p>
           
            <p>19) содействие деятельности общественных объединений обучающихся, родителей (законных представителей) несовершеннолетних обучающихся, осуществляемой в образовательной организации и не запрещенной законодательством Российской Федерации;</p>
           
            <p>20) организация научно-методической работы, в том числе организация и проведение научных и методических конференций, семинаров;</p>
           
            <p>21) обеспечение создания и ведения официального сайта образовательной организации в сети &quot;Интернет&quot;;</p>
           
            <p>22) иные вопросы в соответствии с законодательством Российской Федерации.</p>
           
            <p>4. Образовательные организации высшего образования осуществляют научную и (или) творческую деятельность, а также вправе вести подготовку научных кадров (в докторантуре). Иные образовательные организации вправе вести в соответствии с законодательством Российской Федерации научную и (или) творческую деятельность, если такая деятельность предусмотрена их уставами.</p>
           
            <p>5. Образовательная организация вправе вести консультационную, просветительскую деятельность, деятельность в сфере охраны здоровья граждан и иную не противоречащую целям создания образовательной организации деятельность, в том числе осуществлять организацию отдыха и оздоровления обучающихся в каникулярное время (с круглосуточным или дневным пребыванием).</p>
           
            <p>6. Образовательная организация обязана осуществлять свою деятельность в соответствии с законодательством об образовании, в том числе:</p>
           
            <p>1) обеспечивать реализацию в полном объеме образовательных программ, соответствие качества подготовки обучающихся установленным требованиям, соответствие применяемых форм, средств, методов обучения и воспитания возрастным, психофизическим особенностям, склонностям, способностям, интересам и потребностям обучающихся;</p>
           
            <p>2) создавать безопасные условия обучения, воспитания обучающихся, присмотра и ухода за обучающимися, их содержания в соответствии с установленными нормами, обеспечивающими жизнь и здоровье обучающихся, работников образовательной организации;</p>
           
            <p>3) соблюдать права и свободы обучающихся, родителей (законных представителей) несовершеннолетних обучающихся, работников образовательной организации.</p>
           
            <p> 7. Образовательная организация несет ответственность в установленном законодательством Российской Федерации порядке за невыполнение или ненадлежащее выполнение функций, отнесенных к ее компетенции, за реализацию не в полном объеме образовательных программ в соответствии с учебным планом, качество образования своих выпускников, а также за жизнь и здоровье обучающихся, работников образовательной организации. За нарушение или незаконное ограничение права на образование и предусмотренных законодательством об образовании прав и свобод обучающихся, родителей (законных представителей) несовершеннолетних обучающихся, нарушение требований к организации и осуществлению образовательной деятельности образовательная организация и ее должностные лица несут административную ответственность в соответствии с Кодексом Российской Федерации об административных правонарушениях.</p>
           </td> <td> 
            <p>Статья 28. Компетенция, права, обязанности и ответственность образовательной организации</p>
           
            <p> </p>
           
            <p>1. Образовательная организация обладает автономией, под которой понимается самостоятельность в осуществлении образовательной, научной, административной, финансово-экономической деятельности, разработке и принятии локальных нормативных актов в соответствии с настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации и уставом образовательной организации.</p>
           
            <p>2. Образовательные организации свободны в определении содержания образования, выборе учебно-методического обеспечения, образовательных технологий по реализуемым ими образовательным программам.</p>
           
            <p>3. К компетенции образовательной организации в установленной сфере деятельности относятся:</p>
           
            <p>1) разработка и принятие правил внутреннего распорядка обучающихся, правил внутреннего трудового распорядка, иных локальных нормативных актов;</p>
           
            <p>2) материально-техническое обеспечение образовательной деятельности, оборудование помещений в соответствии с государственными и местными нормами и требованиями, в том числе в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями, образовательными стандартами;</p>
           
            <p>3) предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств, а также отчета о результатах самообследования;</p>
           
            <p>4) установление штатного расписания, если иное не установлено нормативными правовыми актами Российской Федерации;</p>
           
            <p> </p>
           
            <p>5) прием на работу работников, заключение с ними и расторжение трудовых договоров, если иное не установлено настоящим Федеральным законом, распределение должностных обязанностей, создание условий и организация дополнительного профессионального образования работников;</p>
           
            <p>6) разработка и утверждение образовательных программ образовательной организации;</p>
           
            <p>7) разработка и утверждение по согласованию с учредителем программы развития образовательной организации, если иное не установлено настоящим Федеральным законом;</p>
           
            <p>8) прием обучающихся в образовательную организацию;</p>
           
            <p>9) определение списка учебников в соответствии с утвержденным федеральным перечнем учебников, рекомендованных к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования организациями, осуществляющими образовательную деятельность, а также учебных пособий, допущенных к использованию при реализации указанных образовательных программ такими организациями;</p>
           
            <p>10) осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся, установление их форм, периодичности и порядка проведения;</p>
           
            <p>11) индивидуальный учет результатов освоения обучающимися образовательных программ, а также хранение в архивах информации об этих результатах на бумажных и (или) электронных носителях;</p>
           
            <p>12) использование и совершенствование методов обучения и воспитания, образовательных технологий, электронного обучения;</p>
           
            <p>13) проведение самообследования, обеспечение функционирования внутренней системы оценки качества образования;</p>
           
            <p>14) обеспечение в образовательной организации, имеющей интернат, необходимых условий содержания обучающихся;</p>
           
            <p>15) создание необходимых условий для охраны и укрепления здоровья, организации питания обучающихся и работников образовательной организации;</p>
           
            <p><font color="#00AEEF">15.1) организация социально-психологического тестирования обучающихся в целях раннего выявления незаконного потребления наркотических средств и психотропных веществ в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования;</font></p>
           
            <p>(пункт 15.1 введен Федеральным законом от 07.06.2013 № 120-ФЗ)</p>
           
            <p><i>Изменение вступает в силу по истечении 180 дней после дня его официального опубликования (публикация на Официальном интернет-портале правовой информации http://www.pravo.gov.ru - 07.06.2013).</i></p>
           
            <p>16) создание условий для занятия обучающимися физической культурой и спортом;</p>
           
            <p>17) приобретение или изготовление бланков документов об образовании и (или) о квалификации;</p>
           
            <p>18) установление требований к одежде обучающихся, если иное не установлено настоящим Федеральным законом или законодательством субъектов Российской Федерации;</p>
           
            <p>19) содействие деятельности общественных объединений обучающихся, родителей (законных представителей) несовершеннолетних обучающихся, осуществляемой в образовательной организации и не запрещенной законодательством Российской Федерации;</p>
           
            <p>20) организация научно-методической работы, в том числе организация и проведение научных и методических конференций, семинаров;</p>
           
            <p>21) обеспечение создания и ведения официального сайта образовательной организации в сети &quot;Интернет&quot;;</p>
           
            <p>22) иные вопросы в соответствии с законодательством Российской Федерации.</p>
           
            <p>4. Образовательные организации высшего образования осуществляют научную и (или) творческую деятельность, а также вправе вести подготовку научных кадров (в докторантуре). Иные образовательные организации вправе вести в соответствии с законодательством Российской Федерации научную и (или) творческую деятельность, если такая деятельность предусмотрена их уставами.</p>
           
            <p>5. Образовательная организация вправе вести консультационную, просветительскую деятельность, деятельность в сфере охраны здоровья граждан и иную не противоречащую целям создания образовательной организации деятельность, в том числе осуществлять организацию отдыха и оздоровления обучающихся в каникулярное время (с круглосуточным или дневным пребыванием).</p>
           
            <br />
           
            <p>6. Образовательная организация обязана осуществлять свою деятельность в соответствии с законодательством об образовании, в том числе:</p>
           
            <p>1) обеспечивать реализацию в полном объеме образовательных программ, соответствие качества подготовки обучающихся установленным требованиям, соответствие применяемых форм, средств, методов обучения и воспитания возрастным, психофизическим особенностям, склонностям, способностям, интересам и потребностям обучающихся;</p>
           
            <p>2) создавать безопасные условия обучения, воспитания обучающихся, присмотра и ухода за обучающимися, их содержания в соответствии с установленными нормами, обеспечивающими жизнь и здоровье обучающихся, работников образовательной организации;</p>
           
            <p>3) соблюдать права и свободы обучающихся, родителей (законных представителей) несовершеннолетних обучающихся, работников образовательной организации.</p>
           
            <p>7. Образовательная организация несет ответственность в установленном законодательством Российской Федерации порядке за невыполнение или ненадлежащее выполнение функций, отнесенных к ее компетенции, за реализацию не в полном объеме образовательных программ в соответствии с учебным планом, качество образования своих выпускников, а также за жизнь и здоровье обучающихся, работников образовательной организации. За нарушение или незаконное ограничение права на образование и предусмотренных законодательством об образовании прав и свобод обучающихся, родителей (законных представителей) несовершеннолетних обучающихся, нарушение требований к организации и осуществлению образовательной деятельности образовательная организация и ее должностные лица несут административную ответственность в соответствии с Кодексом Российской Федерации об административных правонарушениях.</p>
           </td> </tr>
       </tbody>
     </table>
   </div>
 
  <p> </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>