<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "317фз");
$APPLICATION->SetPageProperty("description", "317фз");
$APPLICATION->SetTitle("Федеральный закон от 25 ноября 2013 г. № 317-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации по вопросам охраны здоровья граждан в Российской Федерации\"");
?> 
<div> 
  <h1 align="center">Федеральный закон</h1>
 
  <h1> </h1>
 
  <h1 align="center">от 25 ноября 2013 г. № 317-ФЗ</h1>
 
  <h1> </h1>
 
  <h1 align="center">&quot;О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации по вопросам охраны здоровья граждан в Российской Федерации&quot;</h1>
 
  <p> 
    <br />
   </p>
 
  <p align="center"> </p>
 
  <p> </p>
 
  <div align="center"> 
    <table class="table"> 
      <tbody> 
        <tr> <td> 
            <p align="center">Текст </p>
           
            <p align="center">Федерального закона </p>
           
            <p align="center">от 29 декабря 2012 г. № 273-ФЗ </p>
           
            <p align="center">&laquo;Об образовании в Российской Федерации&raquo;</p>
           
            <p align="center"><b>В РЕДАКЦИИ ДЕЙСТВОВАВШЕЙ</b></p>
           
            <p align="center"><b>ДО ВНЕСЕНИЯ ИЗМЕНЕНИЙ</b></p>
           
            <p align="center"><font color="#00AEEF">Федеральный закон</font></p>
           <font color="#00AEEF"> </font> 
            <p align="center"><font color="#00AEEF">от 25 ноября 2013 г. № 317-ФЗ</font></p>
           <font color="#00AEEF"> </font> 
            <p align="center"><font color="#00AEEF">&quot;О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации по вопросам охраны здоровья граждан в Российской Федерации&quot;</font></p>
           
            <p align="center"> 
              <br />
             </p>
           
            <p align="center"> </p>
           </td> <td> 
            <p align="center">Текст </p>
           
            <p align="center">Федерального закона </p>
           
            <p align="center">от 29 декабря 2012 г. № 273-ФЗ </p>
           
            <p align="center">&laquo;Об образовании в Российской Федерации&raquo;</p>
           
            <p align="center"> </p>
           
            <p align="center"><b>С УЧЕТОМ ВНЕСЕНИЯ ИЗМЕНЕНИЙ</b></p>
           
            <p align="center"><font color="#00AEEF"> 
                <br />
               </font></p>
           
            <p align="center"><font color="#00AEEF">Федеральный закон</font></p>
           <font color="#00AEEF"> </font> 
            <p align="center"><font color="#00AEEF">от 25 ноября 2013 г. № 317-ФЗ</font></p>
           <font color="#00AEEF"> </font> 
            <p align="center"><font color="#00AEEF">&quot;О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации по вопросам охраны здоровья граждан в Российской Федерации&quot;</font></p>
           </td> </tr>
       
        <tr> <td> 
            <p align="center">1</p>
           </td> <td> 
            <p align="center">2</p>
           </td> </tr>
       
        <tr> <td colspan="2"> 
            <p><span class="text"><b> 
                  <br />
                 </b></span></p>
           
            <p><span class="text"><b>В части 3 статьи 41 Федерального закона от 29 декабря 2012 года № 273-ФЗ &quot;Об образовании в Российской Федерации&quot; (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598) второе предложение изложить в следующей редакции: &quot;Образовательная организация обязана предоставить безвозмездно медицинской организации помещение, соответствующее условиям и требованиям для осуществления медицинской деятельности.&quot;.</b></span></p>
           
            <p><span class="text"><b> 
                  <br />
                 </b></span></p>
           </td> </tr>
       
        <tr> <td> 
            <p><span class="text">Статья 41. Охрана здоровья обучающихся</span></p>
           
            <p><span class="text">1. Охрана здоровья обучающихся включает в себя:</span></p>
           
            <p><span class="text">1) оказание первичной медико-санитарной помощи в порядке, установленном законодательством в сфере охраны здоровья;</span></p>
           
            <p> </p>
           
            <p><span class="text">2) организацию питания обучающихся;</span></p>
           
            <p><span class="text">3) определение оптимальной учебной, внеучебной нагрузки, режима учебных занятий и продолжительности каникул;</span></p>
           
            <p><span class="text">4) пропаганду и обучение навыкам здорового образа жизни, требованиям охраны труда;</span></p>
           
            <p><span class="text">5) организацию и создание условий для профилактики заболеваний и оздоровления обучающихся, для занятия ими физической культурой и спортом;</span></p>
           
            <p><span class="text">6) прохождение обучающимися в соответствии с законодательством Российской Федерации периодических медицинских осмотров и диспансеризации;</span></p>
           
            <p><span class="text">7) профилактику и запрещение курения, употребления алкогольных, слабоалкогольных напитков, пива, наркотических средств и психотропных веществ, их прекурсоров и аналогов и других одурманивающих веществ;</span></p>
           
            <p><span class="text">8) обеспечение безопасности обучающихся во время пребывания в организации, осуществляющей образовательную деятельность;</span></p>
           
            <p><span class="text">9) профилактику несчастных случаев с обучающимися во время пребывания в организации, осуществляющей образовательную деятельность;</span></p>
           
            <p><span class="text">10) проведение санитарно-противоэпидемических и профилактических мероприятий.</span></p>
           
            <p><span class="text">2. Организация охраны здоровья обучающихся (за исключением оказания первичной медико-санитарной помощи, прохождения периодических медицинских осмотров и диспансеризации) в организациях, осуществляющих образовательную деятельность, осуществляется этими организациями.</span></p>
           
            <p><span class="text">3. Организацию оказания первичной медико-санитарной помощи обучающимся осуществляют органы исполнительной власти в сфере здравоохранения. </span><font face="bitrixtemp"></font></p>
           
            <p> <span class="text"> 
                <br />
               </span> <span class="text"> </span></p>
           
            <p> </p>
           
            <p> </p>
           
            <p> </p>
           
            <p><span class="text">4. Организации, осуществляющие образовательную деятельность, при реализации образовательных программ создают условия для охраны здоровья обучающихся, в том числе обеспечивают:</span></p>
           
            <p><span class="text">1) текущий контроль за состоянием здоровья обучающихся;</span></p>
           
            <p><span class="text">2) проведение санитарно-гигиенических, профилактических и оздоровительных мероприятий, обучение и воспитание в сфере охраны здоровья граждан в Российской Федерации;</span></p>
           
            <p><span class="text">3) соблюдение государственных санитарно-эпидемиологических правил и нормативов;</span></p>
           
            <p><span class="text">4) расследование и учет несчастных случаев с обучающимися во время пребывания в организации, осуществляющей образовательную деятельность, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения.</span></p>
           
            <p><span class="text">5. Для обучающихся, осваивающих основные общеобразовательные программы и нуждающихся в длительном лечении, создаются образовательные организации, в том числе санаторные, в которых проводятся необходимые лечебные, реабилитационные и оздоровительные мероприятия для таких обучающихся. Обучение таких детей, а также детей-инвалидов, которые по состоянию здоровья не могут посещать образовательные организации, может быть также организовано образовательными организациями на дому или в медицинских организациях. Основанием для организации обучения на дому или в медицинской организации являются заключение медицинской организации и в письменной форме обращение родителей (законных представителей).</span></p>
           
            <p><span class="text">6. Порядок регламентации и оформления отношений государственной и муниципальной образовательной организации и родителей (законных представителей) обучающихся, нуждающихся в длительном лечении, а также детей-инвалидов в части организации обучения по основным общеобразовательным программам на дому или в медицинских организациях определяется нормативным правовым актом уполномоченного органа государственной власти субъекта Российской Федерации.</span></p>
           </td> <td> 
            <p><span class="text">Статья 41. Охрана здоровья обучающихся</span></p>
           
            <p><span class="text">1. Охрана здоровья обучающихся включает в себя:</span></p>
           
            <p><span class="text">1) оказание первичной медико-санитарной помощи в порядке, установленном законодательством в сфере охраны здоровья;</span></p>
           
            <p><span class="text">2) организацию питания обучающихся;</span></p>
           
            <p><span class="text">3) определение оптимальной учебной, внеучебной нагрузки, режима учебных занятий и продолжительности каникул;</span></p>
           
            <p><span class="text">4) пропаганду и обучение навыкам здорового образа жизни, требованиям охраны труда;</span></p>
           
            <p><span class="text">5) организацию и создание условий для профилактики заболеваний и оздоровления обучающихся, для занятия ими физической культурой и спортом;</span></p>
           
            <p><span class="text">6) прохождение обучающимися в соответствии с законодательством Российской Федерации периодических медицинских осмотров и диспансеризации;</span></p>
           
            <p><span class="text">7) профилактику и запрещение курения, употребления алкогольных, слабоалкогольных напитков, пива, наркотических средств и психотропных веществ, их прекурсоров и аналогов и других одурманивающих веществ;</span></p>
           
            <p><span class="text">8) обеспечение безопасности обучающихся во время пребывания в организации, осуществляющей образовательную деятельность;</span></p>
           
            <p><span class="text">9) профилактику несчастных случаев с обучающимися во время пребывания в организации, осуществляющей образовательную деятельность;</span></p>
           
            <p><span class="text">10) проведение санитарно-противоэпидемических и профилактических мероприятий.</span></p>
           
            <p><span class="text">2. Организация охраны здоровья обучающихся (за исключением оказания первичной медико-санитарной помощи, прохождения периодических медицинских осмотров и диспансеризации) в организациях, осуществляющих образовательную деятельность, осуществляется этими организациями.</span></p>
           
            <p><span class="text">3. Организацию оказания первичной медико-санитарной помощи обучающимся осуществляют органы исполнительной власти в сфере здравоохранения. </span><font face="bitrixtemp"></font></p>
           
            <p><span class="text">(в ред. Федерального закона от 25.11.2013 N 317-ФЗ)</span></p>
           
            <p><span class="text">4. Организации, осуществляющие образовательную деятельность, при реализации образовательных программ создают условия для охраны здоровья обучающихся, в том числе обеспечивают:</span></p>
           
            <p><span class="text">1) текущий контроль за состоянием здоровья обучающихся;</span></p>
           
            <p><span class="text">2) проведение санитарно-гигиенических, профилактических и оздоровительных мероприятий, обучение и воспитание в сфере охраны здоровья граждан в Российской Федерации;</span></p>
           
            <p><span class="text">3) соблюдение государственных санитарно-эпидемиологических правил и нормативов;</span></p>
           
            <p><span class="text">4) расследование и учет несчастных случаев с обучающимися во время пребывания в организации, осуществляющей образовательную деятельность, в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере здравоохранения.</span></p>
           
            <p><span class="text">5. Для обучающихся, осваивающих основные общеобразовательные программы и нуждающихся в длительном лечении, создаются образовательные организации, в том числе санаторные, в которых проводятся необходимые лечебные, реабилитационные и оздоровительные мероприятия для таких обучающихся. Обучение таких детей, а также детей-инвалидов, которые по состоянию здоровья не могут посещать образовательные организации, может быть также организовано образовательными организациями на дому или в медицинских организациях. Основанием для организации обучения на дому или в медицинской организации являются заключение медицинской организации и в письменной форме обращение родителей (законных представителей).</span></p>
           
            <p><span class="text">6. Порядок регламентации и оформления отношений государственной и муниципальной образовательной организации и родителей (законных представителей) обучающихся, нуждающихся в длительном лечении, а также детей-инвалидов в части организации обучения по основным общеобразовательным программам на дому или в медицинских организациях определяется нормативным правовым актом уполномоченного органа государственной власти субъекта Российской Федерации.</span></p>
           </td> </tr>
       </tbody>
     </table>
   </div>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<br clear="all" />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>