<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("от 07.05.2013 № 99-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона \"О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных\" и Федерального закона \"О персональных данных\"»");
?><div>
	<h1 align="center">Федеральный закон </h1>
	<h1> </h1>
	<h1 align="center">от 07.05.2013 № 99-ФЗ</h1>
	<h1> </h1>
	<h1 align="center">"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона "О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных" и Федерального закона "О персональных данных"</h1>
	<p align="center">
 <br>
	</p>
	<p align="center">
	</p>
	<p>
	</p>
	<div align="center">
		<table class="table">
		<tbody>
		<tr>
			<td>
				<p align="center">
					 Текст
				</p>
				<p align="center">
					 Федерального закона
				</p>
				<p align="center">
					 от 29 декабря 2012 г. № 273-ФЗ
				</p>
				<p align="center">
					 «Об образовании в Российской Федерации»
				</p>
				<p align="center">
 <b>В РЕДАКЦИИ ДЕЙСТВОВАВШЕЙ</b>
				</p>
				<p align="center">
 <b>ДО ВНЕСЕНИЯ ИЗМЕНЕНИЙ</b>
				</p>
				<p align="center">
 <span style="color: #00aeef;">Федеральный закон </span>
				</p>
 <span style="color: #00aeef;"> </span>
				<p align="center">
 <span style="color: #00aeef;">от 07.05.2013 № 99-ФЗ</span>
				</p>
 <span style="color: #00aeef;"> </span>
				<p align="center">
 <span style="color: #00aeef;">"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона "О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных" и Федерального закона "О персональных данных"</span>
				</p>
			</td>
			<td>
				<p align="center">
					 Текст
				</p>
				<p align="center">
					 Федерального закона
				</p>
				<p align="center">
					 от 29 декабря 2012 г. № 273-ФЗ
				</p>
				<p align="center">
					 «Об образовании в Российской Федерации»
				</p>
				<p align="center">
				</p>
				<p align="center">
 <b> <br>
 </b>
				</p>
				<p align="center">
 <b>С УЧЕТОМ ВНЕСЕНИЯ ИЗМЕНЕНИЙ</b>
				</p>
				<p align="center">
 <b> </b>
				</p>
 <b> </b>
				<p align="center">
 <span style="color: #00aeef;">Федеральный закон </span>
				</p>
 <span style="color: #00aeef;"> </span>
				<p align="center">
 <span style="color: #00aeef;">от 07.05.2013 № 99-ФЗ</span>
				</p>
 <span style="color: #00aeef;"> </span>
				<p align="center">
 <span style="color: #00aeef;">"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона "О ратификации Конвенции Совета Европы о защите физических лиц при автоматизированной обработке персональных данных" и Федерального закона "О персональных данных"</span>
				</p>
 <b> </b>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 1
				</p>
			</td>
			<td>
				<p align="center">
					 2
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="2">
				<p>
 <b> </b>
				</p>
 <b>
				<p>
 <b>Часть 4 статьи 98 Федерального закона от 29 декабря 2012 года № 273-ФЗ "Об образовании в Российской Федерации" (Собрание законодательства Российской Федерации, 2012, № 53, ст. 7598) изложить в следующей редакции:</b>
				</p>
				<p>
 <b>"4. Порядок формирования и ведения федеральной информационной системы, региональных информационных систем (в том числе перечень органов и организаций, являющихся операторами указанных информационных систем, перечень сведений, содержащихся в указанных информационных системах, перечень органов и организаций, уполномоченных вносить эти сведения в указанные информационные системы, порядок обработки этих сведений в указанных информационных системах, порядок обеспечения безопасности этих сведений при обработке в указанных информационных системах, срок хранения этих сведений, порядок обеспечения взаимодействия указанных информационных систем) устанавливается Правительством Российской Федерации.".</b>
				</p>
				<p>
 <b> </b>
				</p>
 <b> </b></b>
			</td>
		</tr>
		<tr>
			<td align="justify">
				<p>
					 Статья 98. Информационные системы в системе образования
				</p>
				<p>
				</p>
				<p>
					 1. В целях информационного обеспечения управления в системе образования и государственной регламентации образовательной деятельности уполномоченными органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации создаются, формируются и ведутся государственные информационные системы, в том числе государственные информационные системы, предусмотренные настоящей статьей. Ведение государственных информационных систем осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие этих информационных систем с иными государственными информационными системами и информационно-телекоммуникационными сетями, включая информационно-технологическую и коммуникационную инфраструктуры, используемые для предоставления государственных и муниципальных услуг, с обеспечением конфиденциальности и безопасности содержащихся в них персональных данных и с соблюдением требований законодательства Российской Федерации о государственной или иной охраняемой законом тайне.
				</p>
				<p>
					 2. В целях информационного обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приема в образовательные организации для получения среднего профессионального и высшего образования создаются:
				</p>
				<p>
					 1) федеральная информационная система обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приема граждан в образовательные организации для получения среднего профессионального и высшего образования (далее - федеральная информационная система);
				</p>
				<p>
					 2) региональные информационные системы обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования (далее - региональные информационные системы).
				</p>
				<p>
					 3. Организация формирования и ведения федеральной информационной системы и региональных информационных систем осуществляется соответственно федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, и органами исполнительной власти субъектов Российской Федерации, осуществляющими государственное управление в сфере образования.
				</p>
				<p>
 <span style="color: #ff0000;">4. Порядок формирования и ведения федеральной информационной системы и региональных информационных систем (в том числе перечень содержащихся в них сведений, перечень органов и организаций, уполномоченных вносить эти сведения в информационные системы, порядок внесения этих сведений, порядок хранения, обработки и использования этих сведений и обеспечения к ним доступа, срок хранения и порядок обеспечения защиты этих сведений, порядок обеспечения взаимодействия информационных систем) устанавливается Правительством Российской Федерации. Органы и организации осуществляют передачу, обработку и предоставление полученных в связи с проведением государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приемом в образовательные организации для получения среднего профессионального и высшего образования персональных данных обучающихся, участников единого государственного экзамена, лиц, привлекаемых к его проведению, а также лиц, поступающих в образовательные организации высшего образования, в соответствии с требованиями законодательства Российской Федерации о персональных данных без получения согласия этих лиц на обработку их персональных данных.</span>
				</p>
				<p>
				</p>
				<p>
					 5. Для информационного обеспечения государственной аккредитации создается государственная информационная система "Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам", а также обеспечивается использование такой системы, формирование и ведение которой организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования. Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по государственной аккредитации образовательной деятельности, вносят в указанную информационную систему сведения о государственной аккредитации образовательной деятельности. Сведения, содержащиеся в государственной информационной системе "Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам", являются открытыми и общедоступными, за исключением случаев, если в интересах сохранения государственной или служебной тайны свободный доступ к таким сведениям в соответствии с законодательством Российской Федерации ограничен.
				</p>
				<p>
					 6. Порядок формирования и ведения государственной информационной системы "Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам", в том числе перечень включаемых в нее сведений и порядок осуществления доступа к этим сведениям, устанавливается Правительством Российской Федерации.
				</p>
				<p>
					 7. В целях обеспечения единства требований к осуществлению государственного надзора в сфере образования и учета его результатов создается государственная информационная система государственного надзора в сфере образования, формирование и ведение которой организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования. Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по государственному надзору (контролю) в сфере образования, вносят в указанную информационную систему сведения о мероприятиях по государственному надзору (контролю) в сфере образования.
				</p>
				<p>
					 8. Порядок формирования и ведения государственной информационной системы государственного надзора в сфере образования (в том числе перечень включаемых в нее сведений и порядок осуществления доступа к этим сведениям) устанавливается Правительством Российской Федерации.
				</p>
				<p>
					 9. Для обеспечения учета сведений о документах об образовании и (или) о квалификации, документах об обучении, выданных организациями, осуществляющими образовательную деятельность, сведения о таких документах вносятся в федеральную информационную систему "Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении", формирование и ведение которой организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования. Федеральные государственные органы и органы исполнительной власти субъектов Российской Федерации, осуществляющие государственное управление в сфере образования, органы местного самоуправления, осуществляющие управление в сфере образования, организации, осуществляющие образовательную деятельность, представляют в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, сведения о выданных документах об образовании и (или) о квалификации, документах об обучении путем внесения этих сведений в федеральную информационную систему "Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении".
				</p>
				<p>
					 10. Перечень сведений, вносимых в федеральную информационную систему "Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении", порядок ее формирования и ведения (в том числе порядок доступа к содержащимся в ней сведениям), порядок и сроки внесения в нее сведений устанавливаются Правительством Российской Федерации.
				</p>
				<p>
					 11. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, организует формирование и ведение федеральной информационной системы "Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации". Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по подтверждению документов об образовании и (или) о квалификации, представляют сведения о проставленных ими апостилях на документах об образовании и (или) о квалификации в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, путем внесения этих сведений в федеральную информационную систему "Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации". Указанные органы вправе использовать сведения, содержащиеся в этой федеральной информационной системе.
				</p>
				<p>
					 12. Перечень сведений, вносимых в федеральную информационную систему "Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации", и порядок ее формирования и ведения устанавливаются Правительством Российской Федерации.
				</p>
			</td>
			<td align="justify">
				<p>
					 Статья 98. Информационные системы в системе образования
				</p>
				<p>
				</p>
				<p>
					 1. В целях информационного обеспечения управления в системе образования и государственной регламентации образовательной деятельности уполномоченными органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации создаются, формируются и ведутся государственные информационные системы, в том числе государственные информационные системы, предусмотренные настоящей статьей. Ведение государственных информационных систем осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие этих информационных систем с иными государственными информационными системами и информационно-телекоммуникационными сетями, включая информационно-технологическую и коммуникационную инфраструктуры, используемые для предоставления государственных и муниципальных услуг, с обеспечением конфиденциальности и безопасности содержащихся в них персональных данных и с соблюдением требований законодательства Российской Федерации о государственной или иной охраняемой законом тайне.
				</p>
				<p>
					 2. В целях информационного обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приема в образовательные организации для получения среднего профессионального и высшего образования создаются:
				</p>
				<p>
					 1) федеральная информационная система обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования, и приема граждан в образовательные организации для получения среднего профессионального и высшего образования (далее - федеральная информационная система);
				</p>
				<p>
					 2) региональные информационные системы обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования (далее - региональные информационные системы).
				</p>
				<p>
					 3. Организация формирования и ведения федеральной информационной системы и региональных информационных систем осуществляется соответственно федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, и органами исполнительной власти субъектов Российской Федерации, осуществляющими государственное управление в сфере образования.
				</p>
				<p>
 <span style="color: #00aeef;">4. Порядок формирования и ведения федеральной информационной системы, региональных информационных систем (в том числе перечень органов и организаций, являющихся операторами указанных информационных систем, перечень сведений, содержащихся в указанных информационных системах, перечень органов и организаций, уполномоченных вносить эти сведения в указанные информационные системы, порядок обработки этих сведений в указанных информационных системах, порядок обеспечения безопасности этих сведений при обработке в указанных информационных системах, срок хранения этих сведений, порядок обеспечения взаимодействия указанных информационных систем) устанавливается Правительством Российской Федерации.</span>
				</p>
 <span style="color: #00aeef;"> </span>
				<p>
 <span style="color: #00aeef;">(часть 4 в ред. Федерального закона от 07.05.2013 № 99-ФЗ)</span>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
 <br>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
				</p>
				<p>
					 5. Для информационного обеспечения государственной аккредитации создается государственная информационная система "Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам", а также обеспечивается использование такой системы, формирование и ведение которой организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования. Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по государственной аккредитации образовательной деятельности, вносят в указанную информационную систему сведения о государственной аккредитации образовательной деятельности. Сведения, содержащиеся в государственной информационной системе "Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам", являются открытыми и общедоступными, за исключением случаев, если в интересах сохранения государственной или служебной тайны свободный доступ к таким сведениям в соответствии с законодательством Российской Федерации ограничен.
				</p>
				<p>
					 6. Порядок формирования и ведения государственной информационной системы "Реестр организаций, осуществляющих образовательную деятельность по имеющим государственную аккредитацию образовательным программам", в том числе перечень включаемых в нее сведений и порядок осуществления доступа к этим сведениям, устанавливается Правительством Российской Федерации.
				</p>
				<p>
					 7. В целях обеспечения единства требований к осуществлению государственного надзора в сфере образования и учета его результатов создается государственная информационная система государственного надзора в сфере образования, формирование и ведение которой организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования. Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по государственному надзору (контролю) в сфере образования, вносят в указанную информационную систему сведения о мероприятиях по государственному надзору (контролю) в сфере образования.
				</p>
				<p>
					 8. Порядок формирования и ведения государственной информационной системы государственного надзора в сфере образования (в том числе перечень включаемых в нее сведений и порядок осуществления доступа к этим сведениям) устанавливается Правительством Российской Федерации.
				</p>
				<p>
					 9. Для обеспечения учета сведений о документах об образовании и (или) о квалификации, документах об обучении, выданных организациями, осуществляющими образовательную деятельность, сведения о таких документах вносятся в федеральную информационную систему "Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении", формирование и ведение которой организует федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования. Федеральные государственные органы и органы исполнительной власти субъектов Российской Федерации, осуществляющие государственное управление в сфере образования, органы местного самоуправления, осуществляющие управление в сфере образования, организации, осуществляющие образовательную деятельность, представляют в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, сведения о выданных документах об образовании и (или) о квалификации, документах об обучении путем внесения этих сведений в федеральную информационную систему "Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении".
				</p>
				<p>
					 10. Перечень сведений, вносимых в федеральную информационную систему "Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении", порядок ее формирования и ведения (в том числе порядок доступа к содержащимся в ней сведениям), порядок и сроки внесения в нее сведений устанавливаются Правительством Российской Федерации.
				</p>
				<p>
					 11. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, организует формирование и ведение федеральной информационной системы "Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации". Органы исполнительной власти субъектов Российской Федерации, осуществляющие переданные Российской Федерацией полномочия по подтверждению документов об образовании и (или) о квалификации, представляют сведения о проставленных ими апостилях на документах об образовании и (или) о квалификации в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, путем внесения этих сведений в федеральную информационную систему "Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации". Указанные органы вправе использовать сведения, содержащиеся в этой федеральной информационной системе.
				</p>
				<p>
					 12. Перечень сведений, вносимых в федеральную информационную систему "Федеральный реестр апостилей, проставленных на документах об образовании и (или) о квалификации", и порядок ее формирования и ведения устанавливаются Правительством Российской Федерации.
				</p>
			</td>
		</tr>
		</tbody>
		</table>
	</div>
	<p>
	</p>
	<p>
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>