<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Перечень документов для прохождения процедуры признания");
$APPLICATION->SetPageProperty("description", "Перечень документов для прохождения процедуры признания");
$APPLICATION->SetTitle("Перечень документов для прохождения процедуры признания");
?><p style="text-align: justify;">
	 Для проведения процедуры признания в ФГБУ "Главэкспертцентр"<b> </b>необходимо предоставить следующие документы:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.&nbsp;<b> Отсканированный документ, удостоверяющий личность обладателя образования</b>:
</p>
<p style="text-align: justify;">
	 - если паспорт гражданина Российской Федерации или паспорт иностранного гражданина с полным дублированием на русском языке (нужны страницы с личными данными, фотографией, выдавшим органом и датой выдачи, местом жительства) – отсканированный оригинал;<br>
	 - если документ составлен на иностранном языке – отсканированный оригинал + отсканированный заверенный нотариусом перевод паспорта (или перевод оттиска печати, если весь остальной текст составлен на русском языке).<br>
</p>
<p style="text-align: justify;">
	 Если в документе об образовании и паспорте указаны&nbsp;<b><i>разные фамилия и (или) имя обладателя</i></b>, то дополнительно необходимо предоставить:
</p>
<p style="text-align: justify;">
	 - отсканированный документ о смене имени и (или) фамилии, если сменили имя и (или) фамилию + отсканированная заверенная нотариусом копия или перевод (если документ на иностранном языке);<br>
	 - отсканированное свидетельство о браке, если в документе об образовании добрачная фамилия + отсканированная заверенная нотариусом копия или перевод (если документ на иностранном языке).<br>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <b>2</b>.&nbsp;<b>Отсканированный документ об образовании</b>:
</p>
<p style="text-align: justify;">
	 - если текст документа и оттиск печати полностью дублирован на русском языке – отсканированный оригинал + отсканированная заверенная нотариусом копия;<br>
	 - если текст документа и (или) оттиск печати составлен на иностранном языке – + отсканированный оригинал + отсканированный заверенный нотариусом перевод документа (или перевод оттиска печати, если весь остальной текст составлен на русском языке).<br>
</p>
<ul type="disc" style="text-align: justify;">
</ul>
<p>
</p>
<p style="text-align: justify;">
 <br>
</p>
 <b>3</b>.&nbsp;<b>Отсканированное приложение к документу об образовании</b>, если оно предусмотрено законодательством государства, в котором выдан такой документ об образовании:
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;">- если приложение не предусмотрено в стране выдачи документа, то можно предоставить отсканированную архивную справку из образовательной организации, или транскрипт, или другой документ, по которому возможно сравнить полученное иностранное образование с российскими стандартами.</span><br>
</p>
<ul type="disc" style="text-align: justify;">
</ul>
 - если текст документа и оттиск печати полностью дублирован на русском языке –отсканированный оригинал + отсканированная заверенная нотариусом копия;<br>
 - если текст документа и (или) оттиск печати составлен на иностранном языке –отсканированный оригинал + отсканированный заверенный нотариусом перевод документа (или перевод оттиска печати, если весь остальной текст составлен на русском языке).<br>
<p>
</p>
<p style="text-align: justify;">
 <b><br>
 </b>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>4</b>.&nbsp;<b>Доверенность от обладателя образования</b>. Доверенность составляется в простой письменной форме в соответствии с бланком, который будет направлен Вам после оплаты услуг.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>5</b>. Заявитель&nbsp;<b><i>вправе</i></b>&nbsp;предоставить&nbsp;<b><i>дополнительные доказательства своей подготовки</i></b>:
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - документы о предыдущем образовании (школьный аттестат или диплома колледжа, диплома бакалавра, диплома магистра и т.п.);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - архивная справка из образовательного учреждения, подтверждающая факт обучения и выдачи документа (период обучения, направление/квалификация, реквизиты полученного документа об образовании и прочее);
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - копии лицензии и аккредитации (аттестации) образовательной программы и образовательной организации;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - копии документов о прохождении повышения квалификации, присвоении категории (класса), трудовой деятельности;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 - иные документы, которые Вы считаете необходимыми предоставить в качестве подтверждения своей подготовки.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Документы, перечисленные в п. 5&nbsp;не обязательны и предоставляются по желанию заявителя. Это позволит провести всестороннюю и объективную оценку Вашей квалификации с учетом полученного образования для предоставления соответствующего профессионального права на территории Российской Федерации. Документы должны быть переведены на русский язык.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <i>А</i><i>дрес электронной почты для направления документов</i>: <a href="mailto:celmo@mail.ru">celmo@mail.ru</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b><a href="/grazhdanam/priznanie-inostrannogo-obrazovaniya-v-rf/opisanie-uslug/">Назад к меню</a></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>