<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поиск правовых актов сферы образования");
?>
<br />
<div class="tac"><h3>
РЕКОМЕНДАЦИЯ<br />
ОРГАНИЗАЦИИ ОБЪЕДИНЕННЫХ НАЦИЙ ПО ВОПРОСАМ ОБРАЗОВАНИЯ, НАУКИ И КУЛЬТУРЫ<br />
 от 13 ноября 1993 г. № б/н<br />
"ВСЕМИРНАЯ РЕКОМЕНДАЦИЯ О ПРИЗНАНИИ УЧЕБНЫХ КУРСОВ И <br />
СВИДЕТЕЛЬСТВ О ВЫСШЕМ ОБРАЗОВАНИИ"</h3>

</div>
<br /><br />

<div class="tar"><i> Париж<br />
27-я сессия Генеральной конференции ЮНЕСКО </i>
</div>

<br /><br />


<div class="tac">
Преамбула</div>
<br />
<p>
Генеральная конференция Организации Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО), двадцать седьмая сессия которой состоялась в Париже 25 октября - 16 ноября 1993 г.,
напоминая, что в соответствии с положениями своего Устава «Организация ставит своей задачей содействовать укреплению мира и безопасности путем расширения сотрудничества народов в области образования, науки и культуры»,
сознавая, что образование является одним из прав человека и что высшее образование, которое является ключевым фактором расширения и развития знаний, представляет собой исключительно ценное культурное и научное достояние,
учитывая универсальный характер знаний, являющихся частью общего наследия человечества, а также необходимость изыскания средств, позволяющих сделать знания и обучение более доступными для каждого человека,
осознавая, что широкое разнообразие культур и систем высшего образования в мире является уникальным источником, который следует сохранять, расширять и обогащать,учитывая, что высшее образование во все большей степени приобретает международный характер в силу быстрого распространения и интернационализации знаний и благодаря тем связям и солидарности, которые объединяют научное и университетское сообщество, и что расширение доступа к существующим в мире образовательным ресурсам путем повышения мобильности учащихся, исследователей, преподавателей и специалистов является основополагающим для такого международного характера высшего образования,
учитывая, что ввиду большого разнообразия законов, регламентирующих норм, практики и традиций, которые определяют организацию и функции систем высшего образования и высших учебных заведений, а также многообразия конституционных, правовых и регламентирующих положений и установлений, регулирующих профессиональную деятельность, очень важным для получения доступа к высшему образованию, его продолжения и завершения, а также для подготовки к профессиональной деятельности становится претворение в жизнь политики оценки компетентности, которая учитывает не только полученные свидетельства, но также и пройденные учебные курсы и приобретенные навыки, знания и опыт,принимая во внимание необходимость взаимного признания всеми компетентными властями и учреждениями учебных курсов и свидетельств о высшем образовании в качестве средства повышения мобильности людей и расширения обмена идеями, знаниями, научным и техническим опытом, а также в конечном итоге для содействия повышению качества высшего образования повсюду в мире,учитывая, что такое признание будет также способствовать:увеличению общего числа людей, способных воспользоваться благами высшего образования; по возможности наилучшему использованию всеми странами средств, имеющихся для образования и подготовки, а также развитию людских ресурсов; повышению мобильности преподавателей, учащихся, исследователей и специалистов; уменьшению трудностей, возникающих перед людьми, которые получили подготовку или образование за рубежом и намерены учиться или заниматься профессиональной деятельностью; сближению и лучшему взаимопониманию культур и народов при взаимном уважении их разнообразия,
учитывая, что шесть региональных конвенций о признании учебных курсов и свидетельств о высшем образовании, уже принятых под эгидой ЮНЕСКО, подтвердили ценность международного сотрудничества в этой области и что для достижения конечной цели, установленной Генеральной конференцией, эти региональные конвенции следует дополнить всемирным нормативным актом, принимает настоящую Рекомендацию тринадцатого ноября 1993 г.



</p>










<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>