<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("10.1.1. Общая характеристика международного образовательного права");
?><p style="text-align: justify;">
	Как ранее уже отмечалось, международное право в современных условиях становится решающим фактором плодотворной деятельности во всех сферах социального бытия. Значимость этой роли исключительно велика и в области образования, особенно в условиях интенсивного расширения мирового образовательного пространства. Это же влечет за собой необходимость знания и умелого применения норм международного образовательного права как при осуществлении международного сотрудничества в сфере образования, так и при защите образовательных прав и законных интересов обучающихся, педагогических работников, самих образовательных учреждений и иных участников образовательных отношений.
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии со ст. 57 Закона РФ «Об образовании» любые образовательные учреждения правомочны устанавливать прямые связи с иностранными образовательными учреждениями. Но прежде чем реализовать свои права, нужно знать как сами права, так и порядок их реализации в конкретных отношениях и способы защиты своих прав в случае их нарушения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, знание норм международного права позволяет уяснить права и обязанности участников международных образовательных отношений, порядок их реализации и тем самым определить оптимальные варианты действий на период заключения договора и в процессе его выполнения, а также со знанием дела осуществлять поиск будущего партнера.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, имеется ряд источников права, предусматривающих применение ответственности непосредственно к образовательным учреждениям за ненадлежащее или несвоевременное исполнение международных правовых обязательств. Поэтому информация об условиях применения юридической ответственности и размерах международно-правовых санкций является необходимым условием для определения верной позиции образовательного учреждения относительно своего участия в соответствующем правоотношении и конкретных обязательств в этом отношении.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-третьих, вновь повторим, нормы международного права выступают гарантом конституционных и иных законных прав и свобод граждан Российской Федерации в силу того, что в соответствии со ст. 15 Конституции РФ общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью ее правовой системы. Отсюда, в случаях коллизии норм международного права и федерального закона или закона субъекта РФ явный приоритет должен отдаваться нормам международного права и коллизия должна разрешаться разрешается в пользу первых. Если же международным договором Российской Федерации устанавливаются иные правила, чем предусмотрено законом, то в соответствии с частью 4 ст. 15 Конституции РФ применяются правила международного договора. Конституция РФ также предоставляет право своим гражданам обращаться в межгосударственные органы по защите прав и свобод человека, если исчерпаны все имеющиеся внутригосударственные средства право вой защиты.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основываясь на этих конституционных нормах, каждый гражданин Российской Федерации или иное лицо вправе требовать от правоприменительного органа, в том числе и суда, применения в рассматриваемом деле норм международного права в случаях, когда закон или нормативно-право вой акт органа исполнительной власти противоречат нормам международного права. Исчерпав все внутригосударственные средства защиты нарушенного права, закрепленного международными актами, потерпевший может обратиться в Комитет по правам человека, Европейскую комиссию по правам человека или иную международную правозащитную организацию.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таковы общие положения конституционного Российской Федерации и современного демократического международного права, которые лежат в основе образовательной политики государства на современном этапе как внутри страны, так и в международных сношениях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В настоящее время насчитывается несколько сотен источников международного права, принятых непосредственно по вопросам образования либо содержащих по этим вопросам отдельные нормы. Это документы, принятые Генеральной Ассамблеей Организации Объединенных Наций (ООН) и ее специализированными учреждениями - Организацией Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) и Международной организацией труда (МОТ), региональными международными организациями - Советом Европы и Содружеством Независимых Государств, а также двусторонние соглашения Российской Федерации с другими государствами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В предыдущих главах к некоторым из них мы уже обращались, но преимущественно с точки зрения конкретной их привязки к той или иной темы. В данном случае есть необходимость дать их более развернутую характеристику наиболее значимых международных документов об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Ведущее место среди них занимает, безусловно,<i>Всеобщая декларация прав человека.</i>Согласно ст. 26 Декларации, образование призвано решать четыре взаимосвязанные задачи:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) способствовать полному развитию человеческой личности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) воспитывать у обучающихся глубокое уважение к правам человека и основным свободам;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) содействовать взаимопониманию, терпимости и дружбе между всеми народами, расовыми и религиозными группами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) содействовать деятельности Организации Объединенных Наций по поддержанию мира.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Эти положения легли в основу стратегии деятельности мирового сообщества второй половины ХХ столетия в области образования, не потеряли они своей значимости и в начале XXI века.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Международный пакт об экономических, социальных и культурных правах,</i>принятый 16 декабря 1966 г., придавая также основополагающее значение праву личности на образование, впервые уравнивает это право и другие экономические, социальные и культурные права с политическими и гражданскими. «Идеал свободной человеческой личности, свободной от страха и нужды, – говорится в преамбуле Пакта, – может быть осуществлен, только если будут созданы такие условия, при которых каждый может пользоваться своими экономическими, социальными и культурными правами так же, как и своими гражданскими и политическими правами».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пакт называет пять конкретных направлений, по которым каждое государство обязуется развивать образование в соответствии с задачами, поставленными Декларацией (а.2 ст. 13). Значимость этих положений столь велика, что их уместно привести полностью:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) начальное образование должно быть обязательным и бесплатным для всех;</span>
</p>
<p style="text-align: justify;">
	<span class="text">b) среднее образование в его различных формах, включая профессионально-техническое среднее образование, должно быть открыто и сделано доступным для всех путем принятия всех необходимых мер и, в частности, постепенного введения бесплатного образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">с) высшее образование должно быть сделано одинаково доступным для всех на основе способностей каждого путем принятия всех необходимых мер и, в частности, постепенного введения бесплатного образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">d) элементарное образование должно поощряться или интенсифицироваться, по возможности, для тех, кто не проходил или не закончил полного курса своего начального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">е) должно активно проводиться развитие сети школ всех ступеней, должна быть установлена удовлетворительная система стипендий и должны постоянно улучшаться материальные условия преподавательского персонала.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, для нашей страны особенно актуальными являются такие обязанности государств, как постепенное введение бесплатного высшего образования, а не наоборот, как наблюдается сегодня, установление удовлетворительной системы стипендий и необходимость постоянного улучшения материальных условий преподавательского персонала.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Имевшиеся в середине-конце 1990-х годов в стране прекращения выплаты стипендий студентам вузов и средних профессиональных образовательных учреждений, снижения реальных размеров заработной платы преподавателей и даже невыплат и без того низких зарплат и т.п., означали не только регресс образовательных отношений, но и нарушение государством в лице его, прежде всего, исполнительной власти, основополагающих норм международного права. Ситуация стала меняться в начале нового столетия, Федеральная программа развития образования, утвержденная Федеральным законом от 10 апреля 2000 г. № 51-ФЗ, в качестве одной из важнейших задач выделяет задачу совершенствования государственной и социальной защиты работников системы образования и обучающихся.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Надежные критерии для оценки действующего образовательного законодательства Российской Федерации и практики его реализации содержатся также в<i>Конвенции о правах ребенка,</i>вступившей в силу 1 сентября 1990 г. Конкретизируя и развивая принцип Всеобщей декларации прав человека, согласно которому дети имеют право на особую помощь и заботу, Конвенция возлагает на государство обязанность путем принятия соответствующих законодательных и административных мер обеспечить ребенку такую защиту и заботу, которые необходимы для его благополучия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Две статьи Конвенции посвящены вопросам реализации права ребенка на образование, призванное, прежде всего, обеспечить в полном объеме развитие его талантов, умственных и физических способностей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Применение положений Конвенции о правах ребенка к российской действительности, к правовому статусу социально незащищенных детей или детей, находящихся в трудной жизненной ситуации, позволяет увидеть недоработки не только органов исполнительной власти, но и законодательной. В частности, в Федеральном законе «Об основных гарантиях прав ребенка в Российской Федерацию» отсутствует ряд гарантий, предусмотренных Конвенцией о правах ребенка, да и сама Конвенция в тексте закона, как это не удивительно, не упоминается. Например, в ст. 11 Федерального закона, предусматривающей меры защиты прав и законных интересов детей в сферах профессиональной ориентации и профессиональной подготовки, предоставляется немало льгот и гарантий в пользу ребенка. И тем не менее, эти меры не полностью соответствуют Конвенции о правах ребенка; в частности, не оговорено право ребенка на защиту от экономической эксплуатации и от выполнения любой работы, которая может представлять опасность для его здоровья. А в современных условиях Российской Федерации данный запрет является весьма актуальным.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В основные документы ЮНЕСКО входят такие, как «Рекомендация о борьбе с дискриминацией в области образования», «Рекомендации о развитии образования взрослых», «Всемирная конвенция об авторском праве», шесть региональных конвенций о признании учебных курсов, дипломов и других квалификационных документов в системе высшего образования, «Всемирная декларация о высшем образовании для ХХI века: подходы и практические меры» и другие.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все документы ЮНЕСКО основываются на принципах и нормах, закрепленных Уставом ООН, Всеобщей декларацией прав человека, иными документами ООН и содержат конкретные нормативные положения, регулирующие образовательные отношения в какой-либо отдельной, относительно самостоятельной сфере образования, а также закрепляют действенные механизмы, призванные обеспечить реализацию этих положений в конкретных отношениях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, «Конвенция о борьбе с дискриминацией в области образования», принятая ЮНЕСКО 14 декабря 1960 г., дает развернутое определение понятия «дискриминация» в области образования и предписывает ряд конкретных мер, которые должны реализовать государства - сторонники этой Конвенции для ликвидации любых проявлений дискриминации в образовании и для осуществления действительного равноправия участников образовательных отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Конвенция выступает важнейшим правовым средством против любых действий государства и его органов, осуществляемых в таких целях, как: ограничение образования любой группы лиц с низшим уровнем образования либо закрытие для конкретного лица или определенной социальной группы доступа к образованию любой ступени или типа; создание порядков, при которых лицо или группа лиц ставится в положение, не совместимое с достоинством человека. Эти положения Конвенции, в частности, дают право вые основания признавать попытки ввести платное высшее образование в современных условиях Российской Федерации как дискриминационные. В условиях, когда значительная часть населения находится за чертой бедности, повсеместное введение платы за образование означает закрытие доступа к образованию для этой социальной группы. А ведь именно такого рода действия прямо запрещаются ч. 1 ст. 1 Конвенции о борьбе с дискриминацией в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Большой практический интерес представляет принятая ЮНЕСКО в Париже 9 октября 1998 года «Всемирная декларация о высшем образовании для ХХI века: подходы и практические меры». Данный документ позитивно оценивает процесс развития мирового высшего образования во второй половине ХХ в. и определяет основные меры, призванные сохранить и приумножить успехи образования на новое столетие. В Декларации говорится, что вторая половина прошлого столетия войдет в историю высшего образования как период его наиболее бурного развития. С 1960 по 1995 г. численность студентов во всех странах мира возросла с 13 млн. до 82 млн., то есть более чем в шесть раз. И в этих условиях подтверждается необходимость сохранять, укреплять и расширять главные задачи и ценности образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Декларация определяет принципиально новые подходы к развитию высшего образования и пути сближения его с практической профессиональной деятельностью. Образование XXI века должно иначе видеть свои задачи и способы их решения. Надлежит, прежде всего, осуществить переход от обучения, ориентированного преимущество на когнитивное (знаниевое) освоение дисциплин, к обучению, направленному на развитие навыков и способностей, связанных с коммуникацией, творческим и критическим анализом, независимым мышлением и коллективным трудом в многокультурном контексте. В то же время специалист с высшим образованием должен не только быть профессионалом своего дела, но и обладать чувством социальной ответственности, быть активным членом современного гражданского общества и содействовать утверждению в нем принципов равноправия и справедливости.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для обеспечения позитивных изменений в содержании образования Декларация ставит задачу совершенствования образовательного процесса, внедрения в него новых новаторских подходов, творческого освоения современных возможностей, открывающихся при использовании информационных и коммуникационных технологий. В соответствии с поставленными задачами Декларация формулирует обстоятельный перечень мероприятий, которые необходимо осуществить на уровне государства, образовательных учреждений и международных организаций, в том числе и ЮНЕСКО.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Само содержание данной Декларации обусловливает необходимость того, чтобы она стала «настольным» документом для каждого работника сферы образования, принимающего участие в управлении ею, прогнозировании и развитии. Сегодня ни один нормативный и иной документ органов управления образованием или образовательных учреждений каждого государства, разделяющего принципы и положения Декларации, опосредствующей логику развития образовательных процессов в современном мире, не должен приниматься без их учета. Это в полной мере относится и к российскому образованию, если оно не хочет остаться на обочине дороги, по которой идут развитые страны. Иное дело, что положения Декларации необходимо творчески использовать в нашем образовании с учетом его специфики и условий функционирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Декларация, вне всякого сомнения, будет полезной для обучающихся и педагогических работников как документ, определяющий пути развития образования, с учетом которых участники образовательных отношений должны сообразовывать свое поведение в настоящий период, определять оптимальные варианты своих действий на ближайшую или отдаленную перспективу и находить конкретные формы своего непосредственного участия в мероприятиях по постоянному совершенствованию образования. В связи с вхождением в Совет Европы у Российской Федерации возникает обязанность выполнять нормы и принципы, закрепленные в документах этой документов Совета Европы (сюда входят, прежде всего, Устав Совета Европы, Конвенция о защите прав человека и основных свобод и Протокол №l к Конвенции о защите прав человека и основных свобод), в которых право на образование провозглашается неотъемлемым правом человека.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Особую значимость имеют нормы<i>Конвенции о защите прав человека и основных свобод</i>(Рим, 1950 г.), закрепляющие конкретный механизм защиты прав человека от посягательств любых лиц, а также и государства, путем обращения в специально созданные международные организации: Европейскую комиссию по правам человека и Европейский суд по правам человека (ст.19 Конвенции, ст. 2 Протокола № 1 к Конвенции).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наличие этих органов позволяет Совету Европы не только вносить единство в нормативно-правовое регулирование общественных отношений, осуществляемое государствами - членами этой международной организации, но и обеспечивать реальное действие общепризнанных норм и принципов, закрепленных данной Конвенцией. Как показывает многолетняя практика, в адрес Европейской комиссии по правам человека и Европейского суда по правам человека поступает немало жалоб на нарушения образовательных прав обучающихся и иных участников образовательных отношений. Европейским судом по правам человека был рассмотрен ряд дел по вопросам образования, в том числе: о «законности» некоторых нормативных положений законов Бельгии об использовании языков в образовательном процессе; о наличии в государственных начальных школах Дании дисциплины, предусматривающей сексуальное образование обучающихся; о применении телесных наказаний в школах Шотландии; об исключении из школы учащегося, отказавшегося участвовать в торжествах по поводу национального праздника Греции по своим религиозных соображениям.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Поводом для подачи жалобы может быть любое нарушение государством, его органами, иными лицами прав, закрепленных Конвенцией о защите прав человека и основных свобод, и дополняющими ее Протоколами. Правом на подачу жалобы обладает гражданин, иностранец или лицо без гражданства, неправительственные организации или группа лиц, любое частное лицо, которые полагают, что в отношении них имели место действия, которые представляют собой нарушение государством взятых на себя обязательств по соблюдению и исполнению Конвенции. Жалоба подается на имя Генерального секретаря Совета Европы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Решение Европейского суда по правам человека, которое он принимает по итогам рассмотрения жалобы, является окончательным и обязательным для государства, допустившего нарушение Конвенции. Надзор за выполнением решения Суда осуществляет Комитет министров Совета Европы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рост объемов международной академической мобильности, развитие ее форм и содержания составляют ядро процесса международной интеграции в области образования и науки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Необходимым условием равноправного и полномасштабного включения Российской Федерации в этот процесс является присоединение к основным международно-правовым актам, в первую очередь предназначенным регулировать академическую мобильность. Определяющими здесь являются нормы и правила, в соответствии с которыми осуществляется признание документов об образовании, ученых степенях и званиях, полученных за рубежом. Конвенции о признании учебных курсов, дипломов о высшем образовании и ученых степеней, разработанные ЮНЕСКО для различных регионов мира, формируют глобальную международно-правовую основу для многосторонних и двухсторонних взаимодействий. Всего принято 6 таких конвенций, в том числе: для Арабского, Африканского, Азиатско-Тихоокеанского, Европейского, Латиноамериканского и Средиземноморского регионов мира.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>