<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("10.1.2. Европейское образовательно-правовое пространство и «болонский процесс»");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Среди источников международного права по вопросам образования, устанавливаемым региональным и международными сообществами, наибольшее значение имеют акты, принятые Советом Европы, членом которого является Российская Федерация.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">В 1994г. на Венском заседании Генеральной Ассамблее ООН была принята официальная прокламация Декады ООН по правам человека в образовании на 1995-2004гг. и разработан&nbsp;<i>План действий на Десятилетие</i>. В рамках указанного Плана был сделан акцент на гражданское воспитание в общеевропейском духе. Цель Десятилетия – возведение к его окончанию в рангзаконатребования<i>уважения прав человека на образование</i>и<i>фиксация соответствующей структуры направлений действий в национальном законодательстве.</i>Данный документ предполагает и нацеливает страны Европы на выработку образовательной политики по введению всеобщеобязательного школьного образования во всем мире, на отстаивание основных прав человека и оправдывает необходимость систематического и мотивированного образования. В целях реализации Плана правительства государств должны играть активную роль во внедрении его программ, тем самым, развивая национальные планы действий по защите прав человека на образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Среди документов, принятых Советом Европы в последнее десятилетие по вопросам образования, немаловажное значение имеет программа «Ценности обучения в обществе. Элементарный закон в гражданском образовании. Среднее образование для Европы», акцентирующая на то, что личность европейца тесно связана с гражданственностью, на то, что образование для демократических граждан является условием усиления европейского национального единства. Именно в этом документе получила закрепление идея сплочения национальных общин европейского пространства. Государства, согласно данному документу, должны придерживаться курса демократизации образования как обязательного компонента образовательной политики, понимания свобод в образовании, баланса прав и ответственности на локальном, региональном, национальном и международном уровнях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, образовательная политика ведущих стран Западной Европы с конца 90-х гг. была сориентирована на предоставление социальных, экономических, по­литических гарантии, обеспечение равного дос­тупа к получению любого образования на протяжении всей жизни; максимально широкий охват населения образованием, повышение уровня и качества образова­ния населения; предоставление человеку максимальных возможностей в его выборе своего пути получения образования, улучшение условий образования и образовательной среды для всех субъектов образовательного процесса; стимулирование и развитие научных исследований, создание для этих целей специальных фондов и научных учреждений; выделение средств для развития образовательной среды, технологического и информационного обес­печения систем образования; расширение автономии образовательных уч­реждений; создание межгосударственного образова­тельного пространства в рамках Европейского Союза.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При этом в нормативных документах оговаривалось, что каждая страна вырабатывает свои пути достижения качественного изменения обра­зования и создания благоприятных условий для получения любого образования людьми с различными способностями, возможностями, интересами и склонностями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Возрастающий процесс интеграции приводит к необходимости выработки соответствующих соглашений о взаим­ном признании документов об образо­вании и ученых степеней, что предполагает<i>диверсификацию<sup>38</sup></i>высшего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Лиссабонская Декларация.</b>Предложение относительно разработки единой, совместной конвенции, которая бы пришла на смену европейским конвенциям о высшем образовании, а также Конвенции ЮНЕСКО о признании учебных курсов, дипломов о высшем образовании и ученых степеней в государствах региона Европы, было представлено на 16-й сессии Постоянной конференции по университетским проблемам. Предложение отно­сительно осуществления совместного изучения возможности разработки новой конвенции было также одобрено двадцать седьмой сессией Генеральной конференции ЮНЕСКО.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Принятая в 1997г. в Лиссабоне<i>Конвенция о признании квалификаций, относящихся к высшему образованию в Европейском регионе</i>, является постановочным документом правовой базы международного образовательного сотрудничества более чем 50-ти стран мира. Присоединение к данной Конвенции дает возможность войти в единое правовое поле в этой области с потенциальными участниками Конвенции, которыми являются все государства Европы, СНГ, а также Австралия, Израиль, Канада, США, где проблема признания российских документов об образовании стоит особенно остро. Конвенция объединяет самые разные документы об образова­нии, которые названы в ней "квалификациями", - школьные аттестаты и дипломы о начальном профессиональном образовании, все дипломы о среднем, высшем и послевузовском профессиональном образовании, включая дипломы доктора наук; академические справки о прохож­дении периодов обучения. Конвенция говорит, что признаются те зарубежные квалификации, которые не имеют существенной разницы с соответствующими квали­фикациями в принимающей стране.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В рамках действия Конвенции органы управления устанав­ливают перечень иностранных дипло­мов, университетских степеней и зва­ний зарубежных стран, которые при­знаются эквивалентными нацио­нальным документам об образовании, либо такое при­знание осуществляется непосред­ственно вузами, которые устанавлива­ют собственные критерии, причем, данная процедура происходит в условиях заключенного двухстороннего либо многостороннего соглашения на уровне правительств или отдельных вузов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">Двумя наиболее важными инстру­ментами в процедуре взаимного при­знания документов об образовании, упомянутыми в Конвенции, являются Европейская система перевода креди­тов (European Credit Transfer System-ECTS), позволяющая установить еди­ную международную систему кредитов, и Приложение к диплому, в котором дается детальное описание квалифика­ции, перечень учебных дисциплин, по­лученные оценки и кредиты.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Приложение к дипломам ЮНЕСКО/Совета Европы рассматривается, как правило, в качестве полезного средства, содействующего открытости квалификаций высшего образования; поэтому прини­маются меры к тому, чтобы содействовать исполь­зованию Приложения к дипломам в более широких масштабах.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Сорбоннская декларация.&nbsp;</b>Первым шагом на пути по­строения единой Европы стала<i>Совместная Декларации о гармонизации структуры системы ев­ропейского высшего образования</i>(Сорбоннская декларация), подписанная мини­страми образования четы­рех стран (Франции, Германии, Италии и Великоб­ритании) в мае 1998 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Декла­рация отражала стремле­ние создать в Европе единый массив знаний, опираю­щийся на надежную интел­лектуальную, культурную, социальную и техническую основу. Учреждениям выс­шего образования отводи­лась роль лидеров в этом процессе. Основной идеей декларации было создание в Европе открытой системы высшего образования, которая смогла бы, с одной стороны, сохранять и бе­речь культурное разнооб­разие отдельных стран, а с другой — способствовать созданию единого про­странства преподавания и обучения, в котором сту­денты и преподаватели располагали бы возможно­стью неограниченного пе­редвижения и сложились бы все условия для более тесного сотрудничества. Декларация предполагала постепенное создание во всех странах сдвоенной системы высшего образо­вания, которая среди прочего обеспечивала бы всем желающим возможность доступа к высшему обра­зованию в течение всей жизни. Способствовать претворению этой идеи в жизнь должна была единая система зачетных единиц, облегчающая передвиже­ние студентов, и Конвенция о признании дипломов и учебы, подготовленная Советом Европы совместно с ЮНЕСКО, к которой присоединилось большинство европейских стран.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Декларация - это план действий, в котором определена цель (создание европейс­кого пространства высшего образования), установлены сроки (до 2010г.) и намечена программа действий. В итоге реализации программы сложатся чет­кие и сопоставимые степени двух уровней (undergraduate и postgraduate). Сроки обучения для получения первой не будут короче 3 лет. Содержательно же образование этого уровня должно отвечать требованиям рынка труда. Бу­дет разработана совместимая система кредитов, общая методика оценки качества, созданы усло­вия для более свободного перемещения студен­тов и преподавателей. Все эти обязательства и приняли на себя 29 европейских стран, поставив­ших свои подписи под Декларацией.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Болонская Декларация и</b><b>«болонский процесс».&nbsp;</b>Становление и развитие европейского образовательно-правового пространства не ограничилось рассмотренными событиями и процессами. В современный период образовательное пространство Европы, прежде всего, высшее образование, переживает период, который получил название «болонский процесс», начало которого связывается с принятием Болонской декларацией.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1999г. в г. Болонье (Италия) органы, ответственные за высшее образование в 29 европейских странах, под­писали<i>Декларацию об архитектуре высшего европейского образования</i>, получившую название«Болонская декларация». Декларация определяла основные цели стран-участниц: меж­дународную конкурентоспособность, подвижность и востребованность на рынке труда. Участвовавшие в болонской встрече министры образования подтвердили свое согласие с общими положениями Сорбоннской декларации и договорились о совместной выработке краткосрочных политик в сфере высшего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Подтвердив поддержку общих принципов Сорбонской декларации, участники Болонской встре­чи приняли на себя обязательства обеспечить достиже­ние целей, связанных с формированием общеев­ропейского пространства высшего образования и поддержкой европейской системы последнего на мировой арене и обратили внимание на сле­дующий комплекс мероприятий в области высшего обра­зования:</span>
</p>
<p style="text-align: justify;">
	<span class="text">-принять систему легко «читаемых» и узнаваемых сте­пеней;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-принять систему с двумя основными циклами (неза­конченное высшее/законченное высшее);</span>
</p>
<p style="text-align: justify;">
	<span class="text">-внедрить систему образовательных кредитов (европей­ской системы перезачета единиц трудоемкости (ECTS);</span>
</p>
<p style="text-align: justify;">
	<span class="text">-повысить мобильность студентов и преподавателей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- повысить европейское сотрудничество в области каче­ства образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-повысить престиж высшего европейского образования в мире.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В тексте Болонской Декларации не содержится указания о конкретной форме Приложения к дип­лому: предполагается, что каждая страна решает этот вопрос самостоя­тельно. Однако интеграционная логи­ка Болонского процесса и принимаемых в ходе его решений, скорее всего, будет способствовать принятию евро­пейскими странами в обозримом буду­щем описанного выше единого Приложения к диплому.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Из всех стран Евросоюза перешедших на систему кредитов ECTS только Австрия, Фландрия (Бельгия), Дания, Эстония, Финляндия, Франция, Греция, Румыния, Словакия, Швеция в законодательном порядке уже ввели накопительную систему кредитов образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается положений данного документа, то можно сказать, что не все стран Европы адекватно восприняли ее положения в национальных нормативных актах. Так, Нидерланды, Норвегия, Чехия, Словакия, Латвия, Эстония включили или дословно воспроизвели ее положения в национальных правительственных документах, отражающих образовательную политику по реформированию высшего образования. Пять других стран – Австрия, Финляндия, Швеция, Швейцария и Бельгия восприняли ее положения в контексте планируемых мероприятий по совершенствованию образования. Другие страны, включая Великобританию, Германию и Италию определили, что уже спланированные действия в рамках образовательных программ будут по мере их реализации синхронизироваться с требованиями, заявленными Декларацией. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Среди основных документов и мероприятий, направленных на развитие процесса взаимного признания квалификаций и компетенций в области профессионального образования и обучения в Европейском Союзе, укажем на следующие:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. <i>Лиссабонская резолюция,</i>принята на заседании Европейского Совета в марте 2000г. В резолюции содержится официальное признание центральной роли образования как фактора экономической и социальной политики, а также как средства повышения конкурентоспособности Европы в мировом масштабе, сближения ее народов и полноценного развития граждан. В резолюции также обозначена стратегическая цель превращения ЕС в наиболее динамически развивающуюся экономику, основанную на знаниях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.<i>План мероприятий по развитию мобильности и уме­ний,</i>принят на заседании ЕС в Ницце в декабре 2000 г. и предусматривает ряд мер по обеспечению: сравнимости систем образования и обучения; официального признания знаний, умений и квали­фикаций. Этот документ также содержит план действий европей­ских социальных партнеров (организаций-членов европейского социального партнерства), которым отводится центральная роль в реализации принятых решений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.Доклад<i>«Конкретные задачи для систем профессиональ­ного образования и обучения будущего»,</i>принят на заседании Европейского Совета в марте 2001г. в Стокгольме. Доклад содержит план дальнейшего развития основных направле­ний совместной деятельности на европейском уровне в це­лях решения задач, поставленных в Лиссабоне.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>4. Рекомендация Европейского парламента и Совета,</i>при­нята 10 июня 2001г. Содержит положения относительно повышения мобильности в странах сообщества для студен­тов, учащихся, учителей и наставников в продолжение плана мероприятий по развитию мобильности, принятого в Ницце в декабре 2000 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>5.Конференция в Брюгге</i>(октябрь 2001г.) На этой конференции руководители стран ЕС инициировали про­цесс сотрудничества в области профессионального образования, в том числе и в об­ласти признания дипломов или свидетельств об образовании и квалификаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Несомненно, наиболее актуальным в настоящее время является повышение уровня ознакомления российской научно-педагогической общественности, прежде всего, конечно, работающей в сфере высшего профессионального образования, с названными основными документами и, особенно, с теми требованиями, которые придется выполнять России как участнику «болонского процесса». В этой связи нельзя не назвать работы одного из наиболее активных исследователей и популяризаторов болонских реформ – В.И. Байденко, чьи работы завоевали заслуженный авторитет<sup>39</sup>. В данном пособии мы лишь кратко коснемся этой темы, рекомендуя читателю обратиться к названным источникам самостоятельно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основные компоненты-требования «болонского процесса», вытекающие из Болонской декларации, сводятся к следующему.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Обязательства участников.&nbsp;</b>Страны присоединяются к Болонской Декларации на добровольной основе. Подписав Декларацию, они принимают на себя определённые обязательства, ряд из которых ограничены сроками:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- с 2005 года начать бесплатно выдавать всем выпускникам вузов стран-участников «болонского процесса» европейские приложения единого образца к дипломам бакалавра и магистра;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- до 2010 реформировать национальные системы образования в соответствии с основными требованиями «болонского процесса».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязательные параметры «болонского процесса»:</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Внедрение трёхуровневой система высшего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Переход на разработку, учет и использование так называемых «академических крéдитов» (ECTS)<sup>40</sup>.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Обеспечение академической мобильности студентов, преподавателей и административного персонала вузов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Наличие европейского приложение к диплому.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Обеспечение контроля качества высшего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Создание единого европейского исследовательского пространства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме обязательных, имеются и<b>рекомендательные параметры «болонского процесса»,</b>которые ориентируют на достижение и обеспечение:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- единых европейских оценок успеваемости обучающихся (качества обучения);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- активной вовлечённости студентов в европейский образовательный процесс, в том числе путем повышения их мобильности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- социальной поддержки малообеспеченных студентов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- образования в течение всей жизни.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>К факультативным параметрам «болонского процесса»</b>относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обеспечение гармонизации содержания образования по направлениям подготовки;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработка нелинейных траекторий обучения студентов, курсов по выбору;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- внедрение модульной системы обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- расширение дистанционных форм обучения и электронных курсов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- расширение использования возможностей академических рейтингов студентов и преподавателей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Особое значение имеет для понимания смысла и идеологии «болонского процесса» его<b>образовательно-правовая культура,</b>которая заключается в признании и принятии следующих уровней высшего образования и соответствующих академических квалификаций и научных степеней:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Вводятся три уровня высшего образования:</span>
</p>
<p style="text-align: justify;">
	<span class="text">Первый уровень – бакалавриат (степень "бакалавр").</span>
</p>
<p style="text-align: justify;">
	<span class="text">Второй уровень – магистратура (степень "магистр").</span>
</p>
<p style="text-align: justify;">
	<span class="text">Третий уровень – докторантура (степень "доктор").</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Корректными в «болонском процессе» признаются две модели:<b>3 + 2 + 3</b> либо <b>4 + 1 + 3</b>, где цифры означают: сроки (годы) обучения на уровне бакалавриата, затем уровне магистратуры и, наконец, на уровне докторантуры соответственно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Заметим, что нынешняя российская модель (4 + 2 + 3) весьма специфична хотя бы уже потому, что степень "специалист" не вписывается в представленные модели «болонского процесса» (а), российский бакалавриат есть вполне самодостаточное высшее образование первого уровня (б), техникумы, колледжи, ПТУ и средние школы, в отличие от многих западных стран, не имеют права выдавать диплом бакалавра (в).</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Допускается "интегрированная магистратура", когда абитуриент при поступлении обязуется получить степень магистра, при этом степень бакалавра "поглощается" в процессе магистерской подготовки. Учёная степень (третий уровень высшего образования) называется "доктор наук". Медицинские вузы, вузы искусств и другие специальные вузы могут придерживаться других, в том числе моноуровневых моделей.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Академические крéдиты - </b>одна из наиболее специфических характеристики «болонского процесса». Основные параметры такого «кредитования» состоят в следующем:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Академическим крéдитом</i>называется единица трудоёмкости учебного труда студента. За один семестр начисляется ровно 30 академических крéдитов, за учебный год – 60 академических крéдитов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для получения степени бакалавра нужно набрать не менее 180 крéдитов (три года обучения) или не менее 240 крéдитов (четыре года обучения).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для получения степени магистра студент должен, как правило, набрать в общей сложности не менее 300 крéдитов (пять лет обучения). Количество крéдитов за дисциплину не может быть дробным (в порядке исключения допускается начислять 0,5 крéдита), так как сложение крéдитов за семестр должно давать число 30.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Крéдиты начисляются после успешной сдачи (положительная оценка) итогового испытания по дисциплине (экзамена, зачёта, теста и т.п.). Количество начисляемых крéдитов по дисциплине от оценки не зависит. Посещаемость студентом аудиторных занятий учитывается по усмотрению вуза, но не гарантирует начисление крéдитов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При начислении крéдитов в трудоёмкость засчитываются аудиторная нагрузка ("контактные часы" - по европейской терминологии), самостоятельная работа студента, рефераты, эссе, курсовые и дипломные работы, написание магистерской и докторской диссертаций, практики, стажировки, подготовка к экзаменам, сдача экзаменов, и т.п.). Соотношение количества аудиторных часов и часов самостоятельной работы централизованно не регламентируется.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рекомендуется единая европейская шестибалльная система оценок:</span>
</p>
<p style="text-align: justify;">
	<span class="text">А – "отлично" (10 процентов сдающих).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В – "очень хорошо" (25 процентов сдающих).</span>
</p>
<p style="text-align: justify;">
	<span class="text">С – "хорошо" (30 процентов сдающих).</span>
</p>
<p style="text-align: justify;">
	<span class="text">D – "удовлетворительно" (25 процентов сдающих).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Е – "посредственно" (10 процентов сдающих).</span>
</p>
<p style="text-align: justify;">
	<span class="text">F (FX) - "неудовлетворительно".</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Академическая мобильность –</b>еще одна характерная составляющая идеологии и практики «болонского процесса». Она заключается в комплексе ряда условий для самого студента, и для вуза, где он получает первоначальное обучение (базовый вуз):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- студент должен проучиться в зарубежном вузе семестр или учебный год;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- он обучается на языке страны пребывания или на английском языке; на этих же языках сдаёт текущие и итоговые испытания;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обучение за рубежом по программам мобильности для студента бесплатно; - принимающий вуз денег за обучение не берёт;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- студент оплачивает сам: дорогу, проживание, питание, медицинские услуги, учебные занятия вне согласованной (стандартной) программы (например, изучение языка страны пребывания на курсах);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- в базовом вузе (в который студент поступал) студенту засчитываются полученные крéдиты, если стажировка согласована с деканатом; он не досдаёт никаких дисциплин за период учёбы за рубежом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- вуз вправе не засчитывать в счёт своей программы академические крéдиты, которые студент получил в других вузах без согласования с деканатом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- поощряется получение студентом совместных и двойных дипломов.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Автономность вуза&nbsp;</b>имеет особую значимость для обеспечения задач, стоящих перед участниками «болонского процесса». Она проявляется в том, что вузы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">• в существующих условиях в рамках ГОС ВПО самостоятельно определяют содержание обучения по уровням бакалавр/магистр;</span>
</p>
<p style="text-align: justify;">
	<span class="text">• самостоятельно определяют методику обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">• самостоятельно определяют количество крéдитов за учебные курсы (дисциплины);</span>
</p>
<p style="text-align: justify;">
	<span class="text">• сами принимают решение об использовании нелинейных траекторий обучения, кредитно-модульной системы, дистанционного образования, академических рейтингов, дополнительных шкал оценок (например, 100-балльной).</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"><span style="font-size: 13px;">Наконец, особую значимость европейское образовательное сообщество придает качеству высшего образования, которое, в известном смысле, можно и нужно рассматривать как ключевой компонент образовательных болонских реформ. Позиция Европейского союза в области обеспечения и гарантии качества образования, которая начала формироваться еще в доболонский период, сводится к следующим основным тезисам (В.И. Байденко):</span></span>
</p>
<p style="text-align: justify;">
	<span class="text">- ответственность за содержание обучения и организацию систем обучения и подготовки, их культурного и лингвистического разнообразия, возлагается на государство;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- улучшение качества высшего образования является предметом обеспокоенности соответствующих стран;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разнообразие методов, используемых на национальном уровне и накопленный национальный опыт, следует дополнить европейским опытом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- вузы призваны ответить на новые образовательные и социальные требования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- соблюдается принцип уважения к национальным образовательным стандартам, целям обучения и стандартам качества;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- гарантии качества определяются государствами-участниками и должны быть достаточно гибкими и приспосабливаемыми к изменяющимся обстоятельствам и/или структурам;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- системы гарантии качества создаются в контуре экономического, социального и культурного контекста стран с учетом быстро меняющихся ситуаций в мире;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- предполагается взаимный обмен информацией о качестве и системах его гарантий, равно как и выравнивание различий в этой области между высшими учебными заведениями;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- страны остаются суверенными в выборе процедур и методов гарантии качества;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- достигается адаптация процедур и методов гарантии качества к профилю и целям (миссии) вуза;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- практикуется целеустремленное использование внутренних и/или внешних аспектов гарантии качества;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- формируются полисубъектные концепции гарантии качества с привлечением различных сторон (высшее образование как открытая система), с обязательной публикацией результатов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- развиваются контакты с международными экспертами и сотрудничество в части обеспечения гарантий качества на межнациональной основе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таковы основные идеи и положения «болонского процесса», нашедшие отражение в названных и иных образовательно-правовых актах и документах европейского образовательного сообщества. Следует заметить, что единый государственный экзамен (ЕГЭ), который стал в последние годы предметом острейших дискуссий, не имеет прямого отношения к «болонскому процессу». Срок завершения основных "болонских" преобразований в странах-участниках запланирован на период не позднее 2010 года.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В декабре 2004 года на заседании коллегии Минобрнауки России были обсуждены проблемы практического участия России в «болонском процессе». В частности, были обозначены основные направления по созданию конкретных условий для полноценного участия в «болонском процессе». Эти условия предусматривают функционирование в 2005-2010 гг. прежде всего:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) двухуровневой системы высшего профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) системы зачетных единиц (академических крéдитов) для признания результатов обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) сопоставимой с требованиями европейского сообщества системы обеспечения качества образовательных учреждений и образовательных программ вузов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) внутривузовских систем контроля качества образования и привлечение к внешней оценке деятельности вузов студентов и работодателей, а также создание условий для введения в практику приложения к диплому о высшем образовании, аналогичного европейскому приложению и развития академической мобильности студентов и преподавателей.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>