<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("10.1.4. Образовательно-правовое пространство СНГ");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Основной правовой базой межгосударственных отношений в области сотрудничества по формированию единого образовательного пространства СНГ являются различного рода&nbsp;концепции, соглашения и модельные законодательные акты (законы).
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Почти сразу образования СНГ, в 1992 г., главы правительств десяти входящих в Содружество Независимых Государства (СНГ) государств подписали&nbsp;<i>Соглашение о сотрудничестве в области образования, и Соглашение о сотрудничестве в области подготовки научных и научно-педагогических кадров и нострификации<sup>41</sup>документов об их квалификации в рамках СНГ.</i>В этих документах государства заявили о своем стремлении удовлетворять взаимные потребности в обучении граждан, подготовке, переподготовке и повышении квалификации рабочих кадров и специалистов. Они гарантировали равноправие всех образовательных учреждений, входящих в их национальные системы, и бессрочное признание на своих территориях выданных в государствах-участниках к моменту заключения данных соглашений документов государственного образца о среднем, высшем образовании, переподготовке кадров, о присуждении ученых степеней и ученых званий. Однако в рамках этих соглашений не удалось достичь необходимого взаимодействия для совместного решения проблем, вставших перед национальными системами образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с этим в 1997г. главами государств Республик Азербайджан, Молдова, Российская Федерация, Беларусь, Казахстан, Таджикистан, Армения, Кыргызстан была принята Концепция формирования единого (общего) образовательного пространства Содружества Независимых Государств, на основе которой было выработано и подписано важное Соглашение о сотрудничестве по формированию единого (общего) образовательного пространства Содружества Независимых Государств. Данная Концепция действовала до 2000 г., однако она сыграла исключительно большую роль в развитии образовательно-правовых отношений между государствами-членами СНГ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В<i>Концепции формирования единого (общего) образовательного пространства Содружества Независимых Государств</i>опредялись основные принципы, направления, условия и этапы создания единого образовательного пространства, раскрыта его сущность. Единое образовательное пространство, отмечено в этом документе, характеризуется общностью принципов государственной политики в сфере образования, согласованностью государственных образовательных стандартов, программ, нормативных сроков обучения на каждом уровне критериев и требований по подготовке и аттестации научных и научно-педагогических кадров, равными возможностями и свободной реализацией прав граждан на получение образования в образовательных учреждениях на территории государств-участников СНГ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основная идея Конвенции состояла в том, чтобы интеграция государств – участников СНГ в области образования способствовала бы свободному приобщению граждан к ценностям национальных культур, созданию условий для развития и формирования культурного межнационального общения. Основными принципами общего пространства являются сближение национальных систем образования, согласованности образовательных стандартов, требований подготовки и программ обучения и др. Основными направлениями формирования такого пространства является разработка предложений о создании законодательной базы, регулирующей вопросы поддержки и развития интеграционных процессов в сфере образования, расширение межгосударственного информационного обмена по вопросам образования. Первоочередными мероприятиями в этой области являются следующие действия – создание межгосударственного органа по сотрудничеству, подготовки и аттестации научных кадров; разработка проекта межгосударственной программы формирования единого пространства, проведения научных исследований с учетом разработанных программ этапов реализации Концепции, таких как, гармонизация национального законодательства государств-участников СНГ для реализации указанных выше целей, разработка модельных законодательных актов, регулирующих отношения в сфере образования, межгосударственных и национальных координирующих центров, ответственных за их реализацию; создание системы социально-экономических и организационно-управленческих механизмов межгосударственного сотрудничества, включая согласование принципов обмена информацией о вопросах образования, разработку согласованных определителей качества образования, подготовки и аттестации научно-педагогических кадров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Предметно конкретизирующее данную Концепцию<i>Соглашение о сотрудничестве по формированию единого образовательного пространства</i>предусматривает непосредственное и конкретное взаимодействие государств в создании Совета по сотрудничеству в области образования государств. Участниками Совета являются восемь государств, подписавших названное Соглашение. Совет действует в соответствии с утвержденными главами правительств Положением о Совете, являющегося неотъемлемой частью Соглашения. Среди задач Совета выделяются такие как, подготовка и аттестация в области образования научных и научно-педагогических кадров по линии государственных органов управления образованием. Совет обязан оказывать содействие по формированию единого образовательного пространства государств-участников СНГ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В последние годы было подписано ряд соглашений и документов: Соглашение о сотрудничестве в области распространения знаний и образования взрослых (1997),<i>Положение о реализации Соглашения о сотрудничестве в области распространения знаний и образования взрослых (1997), Решение о Межгосударственной программе реализации Концепции формирования единого (общего) образовательного пространства Содружества Независимых Государств (2001г.)</i>и др<i>.</i>Одним из последних было принято<i>Соглашение об обеспечении гражданам государств-участников СНГ доступа в общеобразовательные учреждения на условиях, предоставленных гражданам этих государств, а также о социальной защите обучающихся и педагогических работников общеобразовательных учреждений</i>(2004 года). Так, в соответствии с данным Соглашением, государства-участники СНГ обязались содействовать приему в общеобразовательные учреждения граждан Сторон, постоянно проживающих на их территориях, по прямым договорам, а также по договорам между общеобразовательными учреждениями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Следует учитывать, что эти документы СНГ они не имеют прямого действия на территории стран его участников. Чтобы стать общеобязательными, нормативные акты СНГ должны быть приняты компетентными государственными органами в качестве собственного внутринационального акта.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается собственно образовательного законодательства СНГ, то они в целом соответствуют принципам и нормам Всеобщей декларации прав человека и закрепляют право граждан на обязательное получение бесплатного начального и общего образования; техническое и профессиональное образование в большинстве стран является общедоступным. В числе принципов, наиболее часто встречающихся в нормативных актах СНГ по вопросам образования приоритет принадлежит следующим:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- гуманизм образования,</span>
</p>
<p style="text-align: justify;">
	<span class="text">- светский характер образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- демократический характера образования,</span>
</p>
<p style="text-align: justify;">
	<span class="text">- приоритет общечеловеческих ценностей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- непрерывность образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- общедоступность образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- преемственность образовательных программ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- многообразие образовательных учреждений, программ и технологий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- единство культурного и образовательного простран­ства;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- бесплатность общего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем, государства СНГ по-разному решают вопрос содержания права граждан на образование и способов реализации данного права. Так, перечень положений, квалифицируемых законодателями разных стран в качестве принципов образования или образовательной политики достаточно разнообразен. Характерно, что не существует единого принципа образования, присущего для всех государств-участников СНГ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во всех странах СНГ существует разветвленная законодательная база по вопросам образования. Основным отраслевым документом везде является закон об образовании (кодекс об образовании, следует заметить, не принят еще ни в одной стране).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Среди государств - участников СНГ наиболее развитую систему мер, призванных обеспечить реальность принципа доступности образования, закрепляет российский закон «Об образовании», предусматривающий разнообразные формы и виды получения образования, декларирует его равную доступность, ответственность государств за их финансирование путем полного, либо частичного отнесения расходов на свой счет, либо предоставление образовательных кредитов и стипендий. Хотя, как уже ранее отмечалось, не все гарантии образовательного характера реализуются в полном объеме.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как показывает сравнительный анализ законов об образовании государств — участников СНГ, перечень мер, призванных обеспечить принцип общеобязательности базового образования, применяемых государствами, стандартен и не очень велик. Это, в частности:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) законодательное закрепление возраста, с которого ребенок обязан пойти в школу, и возраста, по достижении которого обучающийся может прекратить свои занятия в учебном за­ведении;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) установление порядка и оснований для отчисления обучающегося из образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) создание специальных образовательных учреждений для несовершеннолетних лиц с девиантным поведением;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) юридическая ответственность родителей (законных представителей) за уклонение их ребенка (воспитанника) от исполнения обязанности получить базовое образование. Во всех странах установлен возраст, с которого начинается обучение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образо­вательное законодательство СНГ довольно жестко ориентировано на класс­но-урочную систему, практически не учитывающую интеграционные и инновационные процессы, передовые подходы в обучении и воспитании граждан, развитие совре­менных информационных технологий. Как следствие, к правовым проблемам развития единого образовательного пространства СНГ можно отнести низкий уровень правового обеспечения:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- включенности образовательных систем стран СНГ в единое образовательное пространство, что проявляется в малом количестве совместных университетов и программ, взаимного признания дипломов, недостаточном диалоге руководителей и специалистов образовательной сферы стран СНГ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- внешней автономии образовательных учреждений и организаций, обеспечения акаде­мических свобод вузов и преподавателей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- реализации академической мобильности студентов в рамках СНГ, включая обеспечение перехода студентов из негосударственных вузов в государственные; нострификации дипломов об образовании стран СНГ и согласования его уровней;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- соблюдения прав учащихся, их родителей и работодателей на участие в управлении образованием в рамках СНГ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- создания системы мониторинга и повыше­ния качества образовательного процесса и квали­фикации преподавателей государств;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- продвижения и обновления технологии образовательных процессов на основе современных достижений в информатике и телекоммуникации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- постановки исследований по психологии обучения, дифференциации учащихся, обеспечения индивидуального подхода, проведения исследо­ваний эффективности различных средств и методов обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- роста количества студентов, пропаганды ценностей образования, привлечения иностранных студентов в странах СНГ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- преодоления противоречивости образова­тельного законодательства стран СНГ с основными законами; гражданским и налоговым законода­тельством государств и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Данные аспекты особенно актуальны в связи с тем, что формирование правовой базы современного образования должно осуществляться в соответствии с мировыми тенденциями, а не на основе субъек­тивной оценки отдельных лиц.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Из нормативно-правовых актов, принятых государствами-участниками СНГ по вопросам образования, наибольший интерес представляют<i>модельные законы</i>, к числу важнейших из которых следует отнести такие законы, как «Модельный закон «Об образовании», «Модельный закон «Об образовании взрослых», «Модельный закон «О среднем общем образовании», «Модельный закон «О высшем и послевузовском профессиональном образовании» и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, согласно<i>модельному закону «Об образовании»,</i>образовательной основой в рамках действия государств-участников СНГ является совокупность замыслов и действий, общественных движений и органов центральной, региональной и местной власти по отношению к функционированию и развитию системы образования в целом или ее отдельных подсистем. Эта политика складывается из трех основных элементов: содержания господствующих идей (философии) образования, характера действующего законодательства об образовании и выдвигаемых законодательных инициатив, общей направленности повседневной организаторской и управленческой деятельности в области образования. Согласно Закону, основными целями государства в сфере образования является поднятие общекультурного уровня общества, обеспечение экономики и социальной сферы специалистами, удовлетворение образовательных потребностей граждан.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уже было сказано, что кодекса об образовании пока еще ни в одном государстве-члене СНГ не принято. Однако, в 2000 г. в Санкт-Петербурге Межпарламентская ассамблея СНГ провела конференцию<i>«Актуальные проблемы формирования единого образовательного пространства».</i>Ключевым моментом обсуждения явился вопрос стратегии развития высшего образования в условиях взаимодействия государств-членов СНГ. Обсуждались и проблемы гармонизации и взаимосвязанности законодательства по вопросам образования. Предполагалось, что<i>модельный кодекс</i>об образовании решит эту проблему. Разработка кодекса должна была производиться с учетом международных образовательных тенденций, инновационной активности участников процесса, предполагалось произвести законодательные улучшения национального юридического пространства в сфере интеллектуальной собственности. Позднее была разработана<b>Концепция модельного образовательного кодекса для стран СНГ,</b>ставшая основой доя научно-методологических исследований и практических разработок в области кодифицирования образовательного законодательства. Основные положения данной концепции сводятся к следующему.</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
		<span class="text">Концепция модельного кодекса становится базой для скоординированной и согласованной разработки как национальных, так и международных законов и нормативных документов в сфере образования.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Модельный кодекс является международным правовым актом. Он должен соответствовать принципам и требованиям общих норм международного права, а также принципам современной образовательной практики. Главная его цель - использование потенциала государств для удовлетворения потребностей граждан в образовании.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Основное назначение Модельного кодекса – гармонизация национальных законов и нормативных актов в области образования, регулирование вопросов, касающихся отношений в области образования, которые должны единообразно решаться государствами. Для достижения поставленных целей необходимо решение следующих основных задач - разработка единых принципов государственной политики в данной сфере, определение целей, задач и приоритетов развития образования, установление согласованных уровней образования, продолжительности обучения и основных типов образовательных учреждений, установление единых основных положений в законодательстве в области образования, обеспечивающих академическую и профессиональную мобильность граждан, научное обеспечение единого пространства и другие задачи.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Модельный Образовательный кодекс – законодательный акт, содержащий в систематическом изложении нормы права, относящиеся к области образования, и являющийся единым для государств-участников СНГ. Его положения носят рекомендательный характер.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
	<span class="text">5. На основании Модельного кодекса и Модельного Закона «Об образовании», а также Соглашения о сотрудничестве по формирования единого образовательного пространства СНГ проводится гармонизация законов и нормативных актов в области образования.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>