<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("10.2.1. Сравнительно-правовые исследования в области образовательного законодательства России и зарубежных стран");
?><p style="text-align: justify;">
	Сотрудничество в области образования – одно из важнейших и перспективных направлений осуществления гуманитарного, политического и культурного сотрудничества на основе добрососедства, миропонимания, доверия, межнационального согласия осуществляется посредством реализации совместных проектов и программ в области науки и образования, культуры и спорта. Обеспечение прав и основных свобод человека (и образования в том числе, как одного из основных, конституционных прав человека и гражданина) является сферой совместной деятельности государств-членов, реализуемой на равноправной основе через общие координирующие институты.
</p>
<p style="text-align: justify;">
	<span class="text">Для разрешения обозначенных проблем, реализации вышеизложенных принципов и достиже­ния перечисленных целей потребуется создание адекватной инфраструктуры, включая коорди­национные, консультативные, контрольные и других органов. Часть таких органов уже создана, некоторые еще предстоит создать: Совет по сотрудничеству в области образования, Конференции министров образования, Совещания председателей парламентских комитетов по вопросам образования, науки и культуры, Постоянная Комиссия по вопросам образо­вания, науки, культуры и информации Межпарла­ментской ассамблеи, Рабочие совещания секретарей наци­ональных комиссий по делам ЮНЕСКО, Центр образовательной статистики стран СНГ, Международный центр сравнительных ис­следований систем образования в разных странах и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В целях реализации поставленных задач уже была создана, например,<i>Базовая организация государств-участников Содружества Независимых Государств по исследованиям в области образовательной политики, подготовки и переподготовки специалистов в сфере образовательного менеджмента и права</i>с учетом потребностей формирования и развития единого (общего) образовательного пространства СНГ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Главной целью деятельности Базовой организации является научное, методическое и информационное обеспечение процессов формирования и развития единого (общего) образовательного пространства государств-участников Содружества посредством проведения сравнительных исследований в области образовательной политики, включая:</span>
</p>
<p style="text-align: justify;">
	<span class="text">изучение, обобщение и распространение положительного опыта реформирования и модернизации систем образования государств-участников СНГ, а также международного опыта;</span>
</p>
<p style="text-align: justify;">
	<span class="text">подготовку рекомендаций, аналитических, информационных и методических материалов по направлениям деятельности Базовой организации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">обучение управленческих кадров и специалистов в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Данной организации предоставлены такие права, как:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право представлять в соответствующие органы отраслевого сотрудничества СНГ рекомендации, материалы по итогам работы, а также предложения о деятельности Базовой организации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право запрашивать через органы отраслевого сотрудничества государств-участников СНГ информацию, необходимую для осуществления деятельности, предусмотренной настоящим Положением;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право принимать участие в работе органов отраслевого сотрудничества государств-участников СНГ, а также международных организаций;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право проводить научные, учебно-методические конференции, семинары, совещания и другие мероприятия;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право организовывать подготовку, переподготовку и повышение квалификации управленческих кадров в области образования для государств-участников СНГ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Проведенные исследования предоставляют возможность предполагать, что вид и форма источника права об образовании не имеют определяющей зависимости от правовой системы, скорее, такая зависимость существует от формы государственного устройства – унитарного государства или федеративного, а также от политического режима в стране, господствующей правовой и педагогической идеологии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, и в унитарном, и в федеративном государстве первичным источником права об образовании является закон (статут, основной закон), но основной формой закрепления нормы права в унитарном государстве является – распоряжение Министерства образования (Департамента просвещения), а в федеративном – закон штата (для США и Канады – это органы центральной власти по вопросам образования, а не региональной, ибо согласно конституциям стран практически все вопросы образования находятся в компетенции легислатур штатов). Норма права по вопросам образования, закрепленная в постановлении профильного министерства для централизованного государства и в законе штата – для децентрализованного составляют закон (в материальном смысле слова), поэтому данные нормативные акты являются самыми популярными, «силовыми», эффективно действующими. В странах с нестабильной экономикой силу закона имеет нормативный акт, исходящий от государственного исполнительно-распорядительного аппарата в силу действия сильных патриархальных традиций, неурегулированности отношений образования на законодательном уровне, либо отсутствия профильного закона.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для романо-германской правовой семьи это нормативные акты органов местной власти по вопросам образования, акты органов местного самоуправления, локальные нормативные акты. Таким образом, в данной системе наиболее развито локальное нормотворчество, местные законодательные инициативы, что связано с процессом децентрализации системы управления образованием, тем, что к Романо-германской системе права принадлежат больше федеративных государств и меньше унитарных по форме государственного устройства. При чем, эти разновидности нормативных актов направлены, преимущественно, на урегулирование финансовых и налоговых правоотношений, социально-трудовых отношений, складывающихся в области школьного воспитание и обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для правовых систем общего права активное нормотворчество наблюдается на основном – региональном – уровне. Скажем, в англо-американской и австралийской правовых системах, федеральное законодательство играет лишь направляющую роль, регламентирующее ключевые моменты управления и функционирования системы образования в федерации. Основной источник права об образовании здесь – закон субъекта федерации. В англо-саксонской правовой системе – основная форма нормотворчества сосредоточена в системе министерских и ведомственных органов образования. Здесь основное внимание правотворческих органов направлено на такие сферы образования как функционирование системы уровней школьного и высшего обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для стран социалистической правовой семьи (Китай, Куба, Вьетнам, КНДР) характерна такая форма закрепления норм образовательного права как закон государства об образовании, директивы государственного совета, имеющие силу закона (Китай). Для этой системы права это основная форма урегулирования отношений, регламентирующая достаточно широкий круг вопрос. Для северной семьи такая форма – закон Парламента и разнообразные, подтверждающие и конкретизирующие закон распоряжения, директивы министерства образования, разрабатываемые на основании представленных результатов деятельности специальных комиссии, создаваемых по инициативе министра образования (Белая книга для Норвегии). Для системы религиозного и традиционного права характерным источником права об образовании также является закон, но чаще всего органы государственной власти принимают не сам закон (как нормативный акт, отражающий общие направления политики в данной сфере, и его декларативные предписания), а планы социально-экономического развития страны на трех – пяти – десятилетний периоды, где область образования представлена достаточно широко и подробно. Такие планы, как руководящие направления, одобренные высшим руководством страны или парламентом имеют практически ту же силу, что и законы. Конкретизация направлений развития образования находит отражение в постановлениях министерства образования, директивах министра.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В поливалентных (смешанных) системах распространены такие источники образовательного права, как утвержденные на государственном уровне, Планы социально-экономического развития, Планы развития отдельных видов образования, и принятые во исполнение данных Планов приказы, распоряжения и постановления Министерства образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В северных странах внимание законодателя уделяется, прежде всего, дошкольному и начальному обучению, преимущественно являющихся частью начальной школы, затем послешкольному, но не высшему, а среднему профессиональному обучению, образованию, расширяющему общий кругозор взрослого населения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В странах традиционной и религиозной правовых семей, как в странах с преимущественно неразвитой социальной и экономической инфраструктурами больше внимания уделяется начальному профессиональному и дополнительному обучению, переквалификации работников, а также вопросам повышения квалификации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Определить самый популярный вид источника образовательного права в правовой системе возможно лишь весьма приблизительно, в связи с колоссальной дифференциацией в институтах реализующих образовательные отношения от одной национальной системы к другой.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>