<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("10.2.2. Методологические основы и методики образовательно-правовой компаративистики");
?><p style="text-align: justify;">
	Современное состояние и динамика исследований в области образовательного права закономерно обусловливает актуализацию вопросов планирования, подготовки и проведения сравнительно-правовых исследований в этой сфере как в масштабах Российской Федерации, так и, в особенности, международном масштабе.
</p>
<p style="text-align: justify;">
	<span class="text">Сравнительно-правовые (компаративистские) исследования в сфере образования можно рассматривать с самых различных позиций: </span>
</p>
<p style="text-align: justify;">
	<span class="text">(а) как разновидность сравнительно-правового анализа вообще;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(б) как одну из форм выражения сравнительного метода, присущего практически любому познавательному процессу;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(в) как определенную цель, детерминированную потребностями и интересами общества, государства, правовой и образовательной науки и практики;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(г) как средство решения определенного комплекса политико-правовых, экономических, социолого-правовых и иного рода общественно и государственно значимых задач.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратим внимание лишь на наиболее значимых моментах, имеющих как научное (особенно теоретическое), так и практическое значение.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Первое.</i>Образовательное право, как бы его не рассматривать – как научное направление, как комплексную правовую отрасль или как учебную дисциплину, представляет собой поистине благодатную почву для проведения исключительно перспективных научных и практически значимых сравнительно-правовых исследований. И дело не только в том, что, образовательно-правовой нормативный массив, как в количественном, так и в коллизионном отношениях, перешагнул разумные рамки. Более того, именно это обстоятельство и предопределяет объективно необходимость планирования, организации и проведения таких системных исследований. Дело также и в том, что образовательное право (во всех своих трех основных ипостасях) находится лишь в начале своего становления, вызывает бурные споры, что следует оценивать только положительно. Поэтому сравнительно-правовые исследования в области образовательного права будут, безусловно, активно и позитивно способствовать развитию наших представлений о нем, о всех его проявлениях. А учитывая достаточно активную роль России как участника многих образовательных международных конвенций и соглашений и как, что особенно важно, участника Болонского движения (об этом выше говорилось достаточно подробно), роль и значение сравнительно-правовых исследований в этой области имеют непосредственное отношение к анализу состояния и совершенствованию нашего российского как высшего, так и других уровней образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Второе.</i>Исходя из общего понятия методологии как стратегического направления познавательной деятельности, включающую в себя принципы, ценности, идеи, правила, требования, методы познания в той или иной интересующей исследователя предметной области, методология сравнительно-правового анализа в области образовательного права также содержит эти основные компоненты предпринимаемых исследований.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, на уровне Болонской декларации и в целом на международном уровне сравнительно-правовые исследования будут носить характер<i>макросравнения</i>. Основными объектами сравнения на этом уровне являются объекты, имеющие системный (системообразующий), принципиальный, стратегический характер, отражающих наиболее крупные институты соответствующих систем образования или образовательного законодательства и его реализации. Однако, как показывает обзор литературы, во многих статьях и монографических изданиях этот анализ проводится с применением преимущественно методик<i>микросравнений,</i>что само себе и важно, и интересно, и, безусловно, полезно, но которые, как это давно и хорошо известно, за частностями не позволяют увидеть нечто общее, закономерное. Скажем, нередко исследователи, посетившие учебные заведения Запада или других регионов, с бóльшим или меньшим удовольствием рассказывают об особенностях правового регулирования или организации учебного процесса в Германии, США, Франции, Китая и т.д., призывая под тем или иным предлогом перенять и побыстрее внедрить у нас, либо, напротив, ни в коем случае не перенимать, не внедрять. Однако такие анализы ограничиваются лишь описанием увиденного, услышанного и прочитанного, но не более. Собственно обобщений, имеющих именно методологический характер, выводящих на серьезные научные образовательно-правовые обобщения и выводы, пока еще очень мало, если не сказать более сильно. Поэтому, несмотря на то, что<i>микросравнение</i>- очень важный уровень сравнительно-правовых исследований, но именно в данном случае чаще всего встречаются методологические ошибки, на которые указывают многие специалисты в области сравнительного правоведения, и которые вызваны отсутствием учета факторов и процессов макроуровнего свойства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для сравнительно-правовых исследований вообще и в области образования, в частности, свойствен<i>праксиологический</i>характер, который в сфере образовательного права приобретает особое значение уже непосредственно в плане заимствования и творческой переработки опыта – правотворческого, правоприменительного, педагогического, организационного, методического и т.д. Соответственно, предмет и методика конкретных сравнительно-правовых исследований должны быть четко определены, не носить размытый характер. Допустим, если речь идет о проведении исследований в области образовательного нормотворчества, то недопустимо будет смешивать (и содержательно, и инкорпоративно) разные уровни правотворчества (от федерального до локального, соответствующие акты правотворчества и т.д. Приступающему к планированию, организации и проведению таких исследований в сфере образовательного права следует четко знать и постоянно помнить аксиомы сравнительного правоведения, приобретающие специфический оттенок в области образования и образовательного права. К ним, в частности, относятся:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">право (несмотря на множественность методологических подходов к познанию природы и сущности этого феномена) есть, в конечном счете, нормативное выражение особенностей истории, психики, психологии, традиций, культуры, в том числе образования, народов, народностей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">сравнение правовых систем или отдельных их объектов, в том числе имеющих отношение к правовому регулированию различных компонент образовательных систем) требует интеллектуальной объективности, важнейшим элементом которой является недопустимость религиозных, культовых, национальных и иного рода предубеждений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">сравнительно-правовые исследования основываются на диалектическом подходе к изучению образовательных систем и образовательно-правового нормативного массива (плюсы и минусы тех и других, возможность совершенствования одних, используя возможности других);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">объективно существует процесс сближения и взаимозаимствования различных элементов правовых систем, в том числе элементов образовательного законодательства, но нет оснований говорить об их полном слиянии; национально-исторические, культурные, содержательные и формально-юридические конфигурации этих систем и массивов не позволят провести тотальной унификации действующего законодательного образовательного законодательства;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">идеология сравнительного правоведения поощряет и одобряет заимствование, но заимствование не механическое (несовместимое);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">необходимо помнить о существовании естественного разрыва между формальным и "живым" правом, что особенно становится важным для проведения исследований на макроуровнях и микроуровнях;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">цель сравнительно-правовых исследований – не превозносить, не безудержно хвалить одни образовательные системы и регулирующее их законодательство, но и не порочить другие, а искать, найти и понять исторические предпосылки формирования каждой из них, изыскивая, тем самым, возможности, для оптимального их сочетания.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">В качестве объектов сравнительного правоведения исследователи обычно называют такие, как правовая действительность, правовая реальность, вопросы принадлежности правовых явлений и институтов к той или иной правовой семье, правовые учения, концепции, правовые взгляды, правовые системы государств, правовые массивы и правовые комплексы, складывающиеся в межгосударственных объединениях, национальное законодательство, отрасли, подотрасли законодательства и нормативные массивы, правовые институты как комплексы правовых актов, законы и иные правовые акты, отдельно взятые правовые нормы, юридическая техника и юридические технологии правотворчества и правосудной деятельности и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Разумеется, все это может и должно быть включено в перечень объектов сравнительных исследований в сфере образования и образовательного права, проведя соответствующую корректировку. Однако, представляется, что данный перечень должен быть дополнен и объектами, выражающими собственную специфику образовательно-правовых отношений и соответствующего законодательства. К ним могли бы быть отнесены такие,<i>как особенности субъектов образовательных отношений, уровни правового регулирования образовательных отношений, специфика педагогических отношений и их правового регулирования (эта проблема теоретически пока еще очень слабо разработана), своеобразие образовательно-правового менталитета различных участников образовательных правоотношений</i>(перечень этот, конечно, не исчерпывающий). </span>
</p>
<p style="text-align: justify;">
	<span class="text"> Особым объектом сравнительного исследования нужно признать права и обязанности (включая, естественно, и ответственность) участников образовательных правоотношений. В этом вопросе очень много пробелов, особенно на уровне действия того самого "живого права". Думается, что в содержательном отношении этот объект сравнительно-правового анализа может и должен включать:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">само понятие, содержание и классификация прав и обязанностей различных участников образовательных отношений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">существующие обоснованные и необоснованные, законные и незаконные ограничения образовательных прав, а также ограничения возможностей должного исполнения образовательных обязанностей, причины, условия неоправданных ограничений и возможные пути их устранения и недопущения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">механизмы обеспечения и защиты прав и обеспечения соответствующих обязанностей участников образовательных правоотношений.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text"> Очевидно, такой анализ будет носить не только собственно сравнительно-правовой, но и в значительной мере теоретический характер, поскольку многие из этих вопросов не привлекли к себе пока еще должного внимания в теоретиками права.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Нельзя не обратиться еще к одной стороне обсуждаемой темы. В условиях существования и достаточного активного функционирования федеральных округов, в рамках которых происходят интересные и далеко не однозначно оцениваемые процессы интеграции различных элементов государственной и общественной жизни субъектов РФ, похожие процессы начинают происходить и в сфере образования. Здесь широкое поле для теоретических, отраслевых и прикладных исследований. К примеру, в ноябре 2003 г. в Уральском федеральном округе (УрФО) состоялась первая в России окружная конференция, посвященная вопросам реализации Концепции модернизации российского образования в субъектах РФ, входящих в УрФО. Несомненно, итоги этой конференции дадут исключительно интересную и полезную пищу для организаторов, руководителей и исследователей правового регулирования образовательных отношений в рамках федерального округа и выработки определенных методологических и методических рекомендаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i> Методологические ошибки и правила проведения сравнительно-правовых исследований.</i>Критериями успешности результатов сравнительно-правовых исследований в области образовательного права, являются, во-первых, знание исследователями тех ошибок методологического свойства, которые могут быть допущены при проведении предпринятого анализа, и, во-вторых, соблюдение группы методологических правил, обеспечивающих недопущение указанных ошибок. Именно эти два обстоятельства позволят и спрогнозировать, и реально использовать результаты исследований для научных и практических нужд образовательно-правовой сферы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К наиболее типичным<i>ошибкам</i>сравнительного правоведения, оказывающим существенное влияние на содержание и характер полученных результатов, относятся:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">неправильный выбор объектов сравнительно-правового анализа и критериев их сравнения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">отсутствие учета объективных условий и факторов, порождающих одни и те же правовые институты в России и в других странах;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">прямое некритическое заимствование научных правовых концепций, которые объективно не могут быть отражены в российском законодательстве;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">неверное (в том числе не соответствующему смысловому контексту) использование юридических конструкций, понятий и терминов "чужого" юридического языка;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">прямое копирование правовых институтов и норм без оценки возможностей их "вживления" в ткань российской правовой системы и российского законодательства.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text"> Какие же<i>правила</i>следует соблюдать исследователю, чтобы не допустить подобного рода ошибки? В литературе (Ю.А. Тихомиров) предлагается такой их перечень: </span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">Правильный выбор объектов сравнительного анализа, корректная постановка целей исследования, т.е. целей, которые обусловлены природой объекта, потребностями и интересами субъекта сравнительно-правового анализа.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Проведение правового сравнения на разных уровнях, с использованием методов системно-исторического, логического анализа, аналогии, моделирования для выяснения внутренних связей и зависимостей в рамках исследуемых правовых систем, а также их развития в контексте конкретного государства и общества.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Правильное определение признаков сравниваемых правовых явлений, норм, институтов и т.д., установление общественных и государственных задач, решение которых обусловило их появление и развитие.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Выявление степени сходства и различий юридических понятий и терминов, используемых в сопоставляемых правовых системах, актах и т.д.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Разработка и применение критериев оценки сходства, различий и несопоставимости правовых явлений, институтов и норм.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Определение результатов сравнительно-правового исследования и возможностей их использования в нормотворческой деятельности в развитии законодательства и его отраслей, в правоприменительной практике.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text"> С перечисленными правилами тесно связаны и, по сути дела, обусловлены ими,<i>критерии сравнения и оценки</i>правовых объектов. К этим критериям методология сравнительного правоведения относит, прежде всего, а) субъекта, управомоченного действовать и принимать правовые решения правотворческого, правоприменительного или управленческого характера; б) объем и характер правил поведения; в) обеспеченность норм санкциями, стимулами, возможностями правомерного или неправомерного и иного рода ограничений и т.п.; г) связь конкретной правовой нормы с другими нормами; д) положение того или иного правового акта в системе отраслевого и общего законодательства или иерархии индивидуальных (правоприменительных) актов; е) условия и время принятия правового акта; ж) эффективность правового акта по отношению к гражданам и органам и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Все названные ошибки, правила и критерии получают своеобразное преломление при проведении сравнительно-правового анализа в сфере образования. В статье невозможно хоть сколько-нибудь подробно остановиться на их характеристике, однако с уверенностью можно говорить, что каждая из этих ошибок, каждое правило, каждый критерий может и должен стать предметом самого пристального внимания со стороны тех, кто целенаправленно работает в области теории и методологии образовательного права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Естественным "продолжением" и конкретизацией методологической культуры исследователя-компаративиста в области образовательного права является реализуемая им методика проведения сравнительно-правовых исследований. Такая методика также может и должна стать предметом самостоятельного анализа. В данном случае ограничусь рабочим дефинированием методики сравнительно-правовых как совокупности конкретных технико-юридических и иного рода приемов, способов и средств, с помощью которых осуществляется планирование, подготовка, организация, проведение и оценка результатов сравнительно-правовых исследований.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Что понимается под международным образовательно-правовым пространством? К каких «точках» это пространство соприкасается и взаимодействует с международным политико-образовательным пространством?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Какие основные международные акты в области образования известны Вам? Соотнесите основные положения этих актов с российскими документами – Конституцией РФ, системными образовательными законами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Какие тенденции в развитии международного образовательно-правового пространства проявляются в последние годы? Дайте им характеристику.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Можно ли говорит о неких международных (в том числе европейских) образовательных стандартах? Если да, то не означает ли это, что мировое (европейское) сообщество идет по пути насаждения единых взглядов на сущность, цели, задачи, содержание, критерии образования?</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. В чем смысл и суть Болонского процесса? Что послужило причиной его возникновения?</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Были ли причины присоединения России к Болонскому процессу? Будет ли обеспечена правовая и образовательная безопасность России как участницы Болонского процесса?</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. Принесет ли пользу государствам-участникам СНГ принятие модельного образовательного кодекса? Может, будет достаточным разработка и подписание некоего «образовательного» договора?</span>
</p>
<p style="text-align: justify;">
	<span class="text">8. Разработайте «свой» исследовательский алгоритм сравнения любых двух образовательных закона (федеральный закон и закон субъекта РФ, российский закон и закон об образовании любого другого государства и т.д.), обеспечив при этом избежания методологических ошибок.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>