<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.1.1. «Образование»: краткий терминологический экскурс");
?><p style="text-align: justify;">
	Термин и понятие «образование» уже достаточно полно и глубоко были рассмотрены при изучении дисциплин общепедагогического цикла. Тем не менее, обращение к ним в данном случае необходимо, поскольку их использование в контексте соотношения понятий образования и права имеет свою специфику.
</p>
<p style="text-align: justify;">
	<span class="text">Напомним, что термином «образование» обозначается целый ряд одноименных понятий, содержание которых отражает:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как социальное явление, выступающее атрибутом (т.е. неотъемлемым, сущностным признаком) и неизменным спутником человечества на всем его поступательном пути эволюционного развития;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как социальная ценность для каждого индивида и для социума в целом;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как особая функция общества и его важнейшего института - государства по отношению к своим гражданам (формирование и развитие социально значимых качеств каждого индивида как членов общества и гражданина государства), с одной стороны, и в то же время как функция сознательного саморазвития граждан, с другой стороны;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как процесс и как результат социализации членов общества, т.е. включения (включенности) людей в сложные и осмысленные социальные связи, без чего человек не может рассматриваться как член общества – «человек – животное общественное» (Аристотель);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как сложная иерархическая система, включающая в себя различные уровни образования, содержательно и логически последовательно связанные между собой. В Российской Федерации, в соответствии с действующим законодательством, выделяются девять таких уровней: дошкольное, начальное общее, основное общее, общее (полное), начальное профессиональное, среднее профессиональное, высшее профессиональное, послевузовское профессиональное и дополнительное профессиональное образование);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как сектор области нематериальной (точнее сказать, непроизводственной, в узком смысле этого слова) жизнедеятельности общества, органически взаимосвязанный с другими ее «родственными» секторами – культурой, наукой, здравоохранением, искусством и др.;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как особого рода интеллектуальная, физическая и управленческая деятельность – педагогическая деятельность, основное содержание которой составляет взаимодействие педагогов и тех, кто является субъектом образовательного воздействия;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как процесс усвоения знаний в целом;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образование как результат образовательной деятельности (образованность).</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Данный перечень легко можно было бы продолжить, но уже он дает весьма полную картину того сложного и столь важного для каждого из нас социального феномена, что называют образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В научной литературе каждое из приведенных понятий стало предметом внимания и осмысления множества исследователей, научно-педагогических школ. В данном же случае предметный интерес представляет не столько анализ многочисленных трактовок сущности и содержания образования, прежде всего, в педагогическом смысле (хотя к ним и придется обращаться в дальнейшем), сколько то, как и в чем именно образование выступает элементом<i>социально-правовой среды</i>. Под таким углом зрения понятие «образование» нами рассматривается в<b>двух</b>своих смысловых аспектах, отражающих одновременно и уникальность образования как социально-природного феномена, и предмет настоящего спецкурса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образование,<i>во-первых,</i>рассматривается нами как<i>специфический социальный институт,</i>занимающий особое место и играющий столь же особую роль среди многих других социальных институтов. Одним из наиболее ярких выражений специфики образования как институционального образования под таким углом зрения является его<i>системный</i>характер, причем эта системность обладает действительно уникальными чертами, не свойственными другим институтам общества.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, именно системный характер образования делает возможным рассматривать его и как особый<i>предмет правового регулирования</i>, а в более широком плане – специфическим сегментом<i>правового пространства,</i>что и делает его, с одной стороны, привлекательной для правовой науки и, с другой, - обусловливает возможность регулирования образования с помощью правовых средств и способов. Образование в данном ракурсе может и должно рассматриваться своеобразным сгустком правовой материи (энергии), в котором гармония (или же, напротив, дисгармония) правового и образовательного начал социальной жизни весьма отчетливо характеризует как степень целостности социума, так и направленность его цивилизационного развития. Другими словами, оба эти начала общественной жизни – правовое и образовательное – настолько своеобразно взаимопроникают и взаимно дополняют друг друга, что именно эти особенности и дают в наше время достаточно объективную картину конкретно-исторического уровня цивилизационного развития общества. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Если кратко обобщить сказанное¸ то можно утверждать, что образование, рассматриваемое как социальный институт, органично входит в правовое пространство (правовую систему) общества, являясь его специфическим сегментом, а право и его основные характеристики (правовые средства, в целом правовые механизмы, обеспечивающие регуляцию общественных отношений, в том числе в сфере образования) выступают одними из ведущих компонент, обеспечивающих, как стабильность, так и социально направленную динамику образовательных отношений.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>