<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("11.1.2. Концепция модернизации российского образования на период до 2010 года как основа реформирования педагогического образования");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Анализ вопросов модернизации педагогического образования невозможен без предварительного обращения к основному правовому акту, определившим основные направления совершенствования современного российского образования -Концепции модернизации российского образования на период до 2010 года как основа реформирования педагогического образования, утвержденной приказом Минобразования РФ от 11 февраля 2002 г. N 393, одобренную Распоряжением Правительства РФ от 29 декабря 2001 г. N 1756-р «О Концепции модернизации российского образования на период до 2010 г.».
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Данный документ весьма значителен по объему и содержанию, поэтому мы ограничимся изложением наиболее важных его положений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Прежде всего, в Концепции отмечается, что роль образования на современном этапе развития России определяется задачами ее перехода к демократическому и правовому государству, к рыночной экономике, необходимостью преодоления опасности отставания страны от мировых тенденций экономического и общественного развития. В современном мире значение образования как важнейшего фактора формирования нового качества экономики и общества увеличивается вместе с ростом влияния человеческого капитала. Российская же система образования вполне способна конкурировать с системами образования передовых стран, но при этом необходимы широкая поддержка со стороны общественности проводимой образовательной политики, восстановление ответственности и активной роли государства в этой сфере, глубокая и всесторонняя модернизация образования с выделением необходимых для этого ресурсов и созданием механизмов их эффективного использования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Концепция развивает основные принципы образовательной политики в России, которые определены в Законе Российской Федерации "Об образовании", Федеральном законе "О высшем и послевузовском профессиональном образовании" и раскрыты в Национальной доктрине образования в Российской Федерации до 2025 года, а также Федеральной программе развития образования на 2000-2005 годы. Концепция взаимосвязана с Основными направлениями социально-экономической политики Правительства Российской Федерации на долгосрочную перспективу и определяет приоритеты и меры реализации генеральной, стратегической линии в предстоящее десятилетие - модернизации образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Образовательная политика России, отражая общенациональные интересы в сфере образования и предъявляя их мировому сообществу, учитывает вместе с тем общие тенденции мирового развития, обуславливающие необходимость существенных изменений в системе образования, а именно:</span>
</p>
<p style="text-align: justify;">
	<span class="text">ускорение темпов развития общества, расширение возможностей политического и социального выбора, что вызывает необходимость повышения уровня готовности граждан к такому выбору;</span>
</p>
<p style="text-align: justify;">
	<span class="text">переход к постиндустриальному, информационному обществу, значительное расширение масштабов межкультурного взаимодействия, в связи с чем особую важность приобретают факторы коммуникабельности и толерантности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">возникновение и рост глобальных проблем, которые могут быть решены лишь в результате сотрудничества в рамках международного сообщества, что требует формирования современного мышления у молодого поколения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">динамичное развитие экономики, рост конкуренции, сокращение сферы неквалифицированного и малоквалифицированного труда, глубокие структурные изменения в сфере занятости, определяющие постоянную потребность в повышении профессиональной квалификации и переподготовке работников, росте их профессиональной мобильности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">возрастание роли человеческого капитала, который в развитых странах составляет 70-80 процентов национального богатства, что, в свою очередь, обуславливает интенсивное, опережающее развитие образования как молодежи, так и взрослого населения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отечественная система образования, отмечается в Концепции, является важным фактором сохранения места России в ряду ведущих стран мира, ее международного престижа как страны, обладающей высоким уровнем культуры, науки, образования. Особое значение имеет развитие плодотворного сотрудничества и сохранение общего образовательного пространства со странами Содружества Независимых Государств, образовательная поддержка соотечественников за рубежом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Государственно-политические и социально-экономические преобразования конца 80-х - начала 90-х годов оказали существенное влияние на российское образование, позволив реализовать академическую автономию высших учебных заведений, обеспечить многообразие образовательных учреждений и вариативность образовательных программ, развитие многонациональной российской школы и негосударственного сектора образования. Эти процессы получили свое отражение и закрепление в Законе Российской Федерации "Об образовании" и Федеральном законе "О высшем и послевузовском профессиональном образовании". Однако произошедший в 90-х годах общесистемный социально-экономический кризис существенно затормозил позитивные изменения. Государство во многом ушло из образования, которое вынуждено было заняться самовыживанием, в значительной мере абстрагируясь от реальных потребностей страны. В современных условиях образование более не может оставаться в состоянии внутренней замкнутости и самодостаточности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устаревшее и перегруженное содержание школьного образования не обеспечивает выпускникам общеобразовательной школы фундаментальных знаний, важнейших составляющих стандарта образования наступившего века: математики и информатики (включая умения вести поиск и отбор информации), русского и иностранных языков, базовых социальных и гуманитарных дисциплин (экономики, истории и права). Профессиональное образование, в свою очередь, еще не способно в должной мере решить проблему "кадрового голода", обусловленного новыми требованиями к уровню квалификации работников. В то же время многие выпускники учреждений профессионального образования не могут найти себе работу, определиться в современной экономической жизни. В условиях экономического расслоения общества все эти недостатки системы образования усугубились неравным доступом к качественному образованию в зависимости от доходов семьи.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В переходный период своего развития страна должна разрешить свои назревшие социальные и экономические проблемы не за счет экономии на общеобразовательной и профессиональной школе, а на основе ее опережающего развития, рассматриваемого как вложение средств в будущее страны, в котором участвуют государство и общество, предприятия и организации, граждане - все заинтересованные в качественном образовании. В этой связи предстоит обеспечить опережающий рост затрат на образование, существенное увеличение заработной платы работникам образования и усиление стимулирования качества и результативности педагогического труда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Меры государственной поддержки образования, говорится далее в Концепции, будут сочетаться с усилением роли органов государственной власти и управления образованием в обеспечении совместно с общественностью высокого и современного качества работы образовательных учреждений и организаций, независимо от их организационно-правовых форм, систематическом анализе перспективных потребностей рынков труда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Главная задача российской образовательной политики состоит в обеспечение современного качества образования на основе сохранения его фундаментальности и соответствия актуальным и перспективным потребностям личности, общества и государства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Модернизация образования - это политическая и общенациональная задача, она не должна и не может осуществляться как ведомственный проект. Интересы общества и государства в области образования не всегда совпадают с отраслевыми интересами самой системы образования, а потому определение направлений модернизации и развития образования не может замыкаться в рамках образовательного сообщества и образовательного ведомства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Активными субъектами образовательной политики должны стать все граждане России, семья и родительская общественность, федеральные и региональные институты государственной власти, органы местного самоуправления, профессионально-педагогическое сообщество, научные, культурные, коммерческие и общественные институты.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Цель&nbsp;</b>модернизации образования состоит в создании механизма устойчивого развития системы образования. Для достижения указанной цели в Концепции называются первоочередные и взаимосвязанные&nbsp;<b>задачи</b>:</span>
</p>
<p style="text-align: justify;">
	<span class="text">обеспечение государственных гарантий доступности и равных возможностей получения полноценного образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">достижение нового современного качества дошкольного, общего и профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">формирование в системе образования нормативно-правовых и организационно-экономических механизмов привлечения и использования внебюджетных ресурсов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">повышение социального статуса и профессионализма работников образования, усиление их государственной и общественной поддержки;</span>
</p>
<p style="text-align: justify;">
	<span class="text">развитие образования как открытой государственно-общественной системы на основе распределения ответственности между субъектами образовательной политики и повышения роли всех участников образовательного процесса - обучающегося, педагога, родителя, образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Основой современной образовательной политики государства является социальная адресность и сбалансированность социальных интересов. Стратегические цели модернизации образования могут быть достигнуты только в процессе постоянного взаимодействия образовательной системы с представителями национальной экономики, науки, культуры, здравоохранения, всех заинтересованных ведомств и общественных организаций, с родителями и работодателями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Осуществление модернизации образования затрагивает практически каждую российскую семью. Суть изменений в образовании, их цели, направления, методы должны регулярно разъясняться населению, а результаты общественного мнения должны пристально изучаться органами управления образованием и руководителями образовательных учреждений и учитываться при проведении модернизации образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. В Концепции четко расставлены п<b>риоритеты образовательной политики,</b>которые сводятся к:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>- обеспечению государственных гарантий доступности качественного образования</i>(бесплатность полного среднего образования в пределах государственного образовательного стандарта и бесплатность образования других уровней в пределах, установленных законодательством Российской Федерации; равный доступ всех граждан России к образованию разных уровней вне зависимости от места жительства и уровня доходов семьи; получение образования в соответствии с установленными государственными образовательными стандартами, гарантирующими необходимое для общества качество образования и др.); </span>
</p>
<p style="text-align: justify;">
	<span class="text">-<i>созданию условий для повышения качества общего образования</i>(разработка и введение в действие государственных образовательных стандартов общего образования и вариативного базисного учебного плана, позволяющего учитывать особенности регионов и возможности общеобразовательных учреждений; оптимизация учебной, психологической и физической нагрузки учащихся и создать в образовательных учреждениях условия для сохранения и укрепления здоровья обучающихся, в том числе за счет реальной разгрузки содержания общего образования, использования эффективных методов обучения, повышения удельного веса и качества занятий физической культурой и т.д.; отработка и введение гибкой системы профилей обучения в старшей школе, в том числе путем кооперации старшей ступени школы с учреждениями начального, среднего и высшего профессионального образования; усиление роли дисциплин, обеспечивающих успешную социализацию учащихся - экономики, истории, права, русского, родного и иностранных языков; улучшение профессиональной ориентации и трудового обучения, обеспечение всеобщей компьютерной грамотности и т.д.);</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>- созданию условий для повышения качества профессионального образования</i>(создание системы постоянного мониторинга текущих и перспективных потребностей рынка труда в кадрах различной квалификации, в том числе с учетом международных тенденций; в соответствие с этими потребностями построение оптимальной системы профессионального образования, в частности, реальной многоуровневой структуры высшего образования; создание эффективной системы содействия трудоустройству выпускников, включая развитие целевой контрактной подготовки, формирование у всех выпускников вузов, ссузов и профессиональных училищ готовности к самоопределению в вопросах подбора работы, в том числе и открытию собственного дела; развитие в российской высшей школе научных исследований и разработок, оказывающих решающее влияние на укрепление кадрового и технологического уровня народного хозяйства страны и др.); </span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>- формированию эффективных экономических отношений в образовании</i>(введение нормативного бюджетного финансирования общего среднего и начального профессионального образования с учетом обеспечения государственных образовательных стандартов и необходимых условий образовательного процесса; разработка дифференцированных нормативов бюджетного финансирования учреждений (организаций) высшего и в перспективе среднего профессионального образования, отражающих характер реализуемых ими образовательных программ; создание системы государственного образовательного кредитования, субсидирования граждан из малообеспеченных семей и отдаленных территорий для получения ими профессионального образования; выделение средств на развитие образования из бюджетов всех уровней, включая средства на приобретение учреждениями образования учебно-лабораторного оборудования и информационно-вычислительной техники, развитие библиотек и информационных ресурсов, а также на повышение квалификации преподавателей; достижение прозрачности межбюджетных отношений в части, касающейся финансового обеспечения образования; развитие механизмов финансовой поддержки субъектов Российской Федерации и муниципальных образований с учетом требований модернизации образования; нормативно-правовое обеспечение экономической самостоятельности учреждений образования, в том числе на основе увеличения разнообразия организационно-правовых форм образовательных учреждений и организаций; последовательная реализация принципа экономической автономии учебных заведений при введении казначейской системы учета внебюджетных средств образовательных учреждений и др.);</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>- обеспечению системы образования высококвалифицированными кадрами, их поддержке государством и обществом</i>(повышение статуса педагогического работника; усиление государственной поддержки и стимулирования труда педагогических и управленческих работников образования; повышение профессионализма педагогических кадров и др.);</span>
</p>
<p style="text-align: justify;">
	<span class="text">8. Значительное внимание в Концепции уделено современным проблемам<b>управления развитием образования на основе распределения ответственности между субъектами образовательной политики.</b>В процессе модернизации образования предстоит обеспечить, во-первых, открытость образования как государственно-общественной системы и, во-вторых, переход от патерналистской модели к модели взаимной ответственности в сфере образования, к усилению роли всех субъектов образовательной политики и их взаимодействия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важнейшая задача и одно из приоритетных направлений модернизации системы образования - модернизация самой модели управления этой системой. В современных условиях управление образованием - это прежде всего управление процессом его развития. Необходимо создать отсутствующую до настоящего времени единую систему образовательной статистики и показателей качества образования, сопоставимую с мировой практикой, а также систему мониторинга образования. Ближайшая цель - формирование оптимальной модели управления, в которой будут четко распределены и согласованы компетенция и полномочия, функции и ответственность всех субъектов образовательной политики, прежде всего - образовательных учреждений и органов местного самоуправления, региональных и федеральных управленческих структур. Должна быть обеспечена гласность и прозрачность обсуждения и принятия управленческих решений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В этой связи Концепцией предполагается осуществить следующие меры, направленные на развитие образования как открытой и единой государственно-общественной системы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">введение государственных минимальных требований нормативной обеспеченности образовательных учреждений (методической, кадровой, информационной, материально-технической), за исполнение которых несут ответственность учредители и несоблюдение которых может служить основанием для прекращения деятельности соответствующих учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">создание нормативно-правовой базы для обеспечения широкого развития многообразных договорных отношений в сфере образования (между гражданами и образовательным учреждением; между образовательным учреждением и его учредителями; между соучредителями образовательного учреждения; между образовательными учреждениями и работодателями);</span>
</p>
<p style="text-align: justify;">
	<span class="text">отработка правовых и экономических механизмов соучредительства и софинансирования образовательных учреждений органами государственной власти федерального и регионального уровня и органами местного самоуправления;</span>
</p>
<p style="text-align: justify;">
	<span class="text">расширение публичности деятельности образовательных учреждений и органов управления образованием, в том числе и в части использования бюджетных и внебюджетных средств;</span>
</p>
<p style="text-align: justify;">
	<span class="text">развитие негосударственных образовательных организаций (учреждений) при одновременном усилении контроля за качеством реализации ими образовательных программ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">повышение ответственности образовательного учреждения за невыполнение своих функций, определенных уставом, нормативных условий образовательного процесса, государственного образовательного стандарта и ряд иных мер.</span>
</p>
<p style="text-align: justify;">
	<span class="text">9. Модернизация образования - это масштабная программа государства, осуществляемая при активном содействии общества. Она должна привести к достижению нового качества российского образования, которое определяется прежде всего его соответствием актуальным и перспективным запросам современной жизни страны.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя из этого, процесс модернизации будет происходить в несколько этапов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На<i>первом</i>этапе - в 2001-2003 годах предстоит в полном объеме восстановить ответственность государства в сфере образования. Государство обеспечивает запуск процесса модернизации образовательной отрасли, создавая при этом необходимые условия для широкого участия общества в этом процессе. Модернизация образования разворачивается и происходит в контексте общего современного процесса реформирования различных сторон российской жизни, в тесном взаимодействии с другими реформами, одновременно являясь для них источником обеспечения необходимого кадрового ресурса. Нужно заметить, что одним из важным результатов процесса модернизации Концепция предусматривает приведение<i>нормативно-правовой базы</i>сферы образования в соответствие с задачами ее модернизации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На<i>втором</i>этапе, в 2004-2005 годах, должны в полном масштабе реализовать меры, которые проходили экспериментальную проверку на первом этапе и после оценки результатов получили поддержку, внедряться в практику новые модели содержания образования, его организации и финансирования. Особое значение на этом этапе приобретает разработка механизмов управления инновационными проектами, выстроенными с целью реализации новых моделей в образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таковы наиболее главные положения Концепции модернизации российского модернизации. Выполнение ее должно привести к тому, что в целом образование будет более ориентировано на рынок труда и требования социально-экономического развития страны. Во второй половине десятилетия, в 2006-2010 годах должны четко обозначиться первые результаты модернизации образования, а именно:</span>
</p>
<p style="text-align: justify;">
	<span class="text">рост его ресурсообеспеченности в результате эффективного перенаправления сложившихся финансовых потоков (при этом частные средства, поступающие в образование, могут возрасти с 1,3 % до 2,5 % ВВП);</span>
</p>
<p style="text-align: justify;">
	<span class="text">реальное повышение качества общего и профессионального образования, выход общеобразовательной школы на уровень современных требований и профессиональной школы на международный уровень; на этой основе экспорт образовательных услуг России может составить от 2 до 3 млрд.долларов США;</span>
</p>
<p style="text-align: justify;">
	<span class="text">снижение социальной напряженности в обществе, локализация очагов социального неблагополучия в виде детской беспризорности и преступности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">на основе повышения заработной платы работников образования будут обеспечены рост социального статуса и улучшение качественного состава педагогического корпуса, в частности, его омоложение;</span>
</p>
<p style="text-align: justify;">
	<span class="text">повышение конкурентноспособности и инвестиционной привлекательности профессионального образования в результате опережающего обновления материально-технической базы начального и среднего профессионального образования, их адаптации к рынкам труда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С начала действия Концепции прошло уже несколько лет, которые свидетельствуют, что немало положений этого документа уже воплотились в жизнь. Формат пособия не дает возможности детально останавливаться на реальных результатах воплощения Концепции модернизации. Сделать такой анализ вполне по силам самому читателю, что автор и предлагает, используя многочисленный нормативно-правовой материал, научные исследования и материалы научно-образовательной публицистики.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>