<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("11.1.3. Программа модернизации педагогического образования на 2001-2010 гг.");
?><p style="text-align: justify;">
	Педагогическое образование, являясь составной частью системы образования России, выполняет актуальную задачу кадрового обеспечения дошкольного, среднего, специального и дополнительного образования, а также начального, среднего и высшего профессионального образования. Необходимость модернизации педагогического образования определяется задачами, поставленными в Концепции модернизации российского образования до 2010 года, внутренними закономерностями развития педагогического образования и перспективными потребностями развития личности, общества и государства. Подготовленные в системе педагогического образования специалисты призваны стать носителями идей обновления на основе сохранения и приумножения лучших традиций отечественного образования и мирового опыта.
</p>
<p style="text-align: justify;">
	<span class="text">Сказанным было обусловлена разработка Министерством образования РФ&nbsp;<i>Программы модернизации педагогического образования</i>(далее – ПМПО) которая была утверждена приказом Министерства образования Российской Федерации от 01.04.2003 г. N 1313.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Цель&nbsp;</b>модернизации педагогического образования является создание механизма эффективного и динамичного функционирования педагогического образования в условиях осуществления модернизации российского образования.&nbsp;<b>Результатом&nbsp;</b>модернизации педагогического образования должна стать&nbsp;<i>обновленная система подготовки, переподготовки и повышения квалификации педагогов, отвечающая требованиям, предъявляемым обществом к педагогическим кадрам.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Разработанная система мер по модернизации педагогического образования преемственно дополняет<i>Программу развития системы непрерывного педагогического образования в России на 2001-2010 годы,</i>(далее - ПРНПО) утвержденную приказом Министерства образования Российской Федерацииот 24.04.2001 № 1818.Поэтому будет обоснованным сначала кратко охарактеризовать цели и содержание ПРНПО.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Данная программа выступает организационной основой государственной политики, проводимой Министерством образования Российской Федерации в области педагогического образования. С правовой точки зрения она точки зрения она есть ведомственный подзаконный акт федерального уровня, конкретизирующая и развивающая положения Национальной доктрины образования Российской Федерации, Закона Российской Федерации "Об образовании", Федерального закона "О высшем и послевузовском профессиональном образовании", Федеральной программы развития образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Суть&nbsp;</b>ПРНПО в том, что она определяет&nbsp;<i><b>стратегию&nbsp;</b></i>развития педагогического образования как<i>приоритетной</i>и<i>системообразующей</i>отрасли сферы российского образования. Это роль выражается в том, что педагогическое образование,<i>во-первых,</i>обеспечивает формирование профессионально компетентной личности педагога, способного самостоятельно и творчески решать профессиональные задачи, осознавать личностную и общественную значимость педагогической деятельности, нести ответственность за ее результаты;<i>во-вторых,</i>способствует социальной стабильности и развитию общества и,<i>в-третьих,</i>определяет качество подготовки кадров для всех сфер функционирования общества и государства.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Целью&nbsp;</b>ПРНПО является развитие исторически сложившейся системы педагогического образования на основе создания правовых, экономических и организационных условий формирования профессионально компетентной, социально активной, творческой личности педагога, повышения качества педагогического образования, оптимизации механизма управления системой педагогического образования при изменении образовательной парадигмы и динамичной социокультурной ситуации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя из поставленной цели,<b>ориентирами</b>для исполнителей ПРПО являются:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- повышение качества педагогического образования, </span>
</p>
<p style="text-align: justify;">
	<span class="text">- обновление его содержания и структуры на основе отечественных традиций и современного опыта,</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обеспечение единства профессионального обучения и воспитания, сбалансированности государственного, общественного и личностного приоритетов в системе непрерывного педагогического образования,</span>
</p>
<p style="text-align: justify;">
	<span class="text">- возрастание роли педагогических образовательных учреждений в решении задач, стоящих перед государством и обществом в новых экономических и социокультурных условиях.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> В ПРНПО впервые в современный период достаточно четко, хотя и небесспорно, представлена нормативно-правовая модель системы педагогического образования, позволяющая, наряду с названными выше особенностями педагогического образования, рассматривать ее как<i>систему непрерывного педагогического образования.</i>Структурно эта система в программе представлена такими элементами:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- совокупность преемственных профессиональных образовательных программ среднего, высшего и послевузовского педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- сеть взаимодействующих между собой учебных заведений и организаций среднего, высшего и послевузовского педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- федерально-региональную систему управления педагогическим образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Отмеченная небесспорность нормативной трактовки понятия системы непрерывного педагогического образования заключается в том, что Министерство образования как субъект ведомственного нормотворчества пошло по тому же пути, что и федеральный законодатель, формулируя общее понятие системы образования Российской Федерации (ст. 8 Закона РФ «Об образовании»), о чем говорилось достаточно подробно в первой главе пособия. Так же, как и в законе, в ПРНПО в систему непрерывного педагогического образования не включены главные субъекты образовательных отношений – обучающиеся и педагогические работники, что вряд ли можно расценить как правильное правотворческое решение.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Важным достоинством ПРНПО является четкая акцентирование внимания на тех важнейших проблемах современного российского педагогического образования, обусловленных как внешними факторами, так и внутренними особенностями системы непрерывного педагогического образования, на преодоление и разрешение которых и направлена Программа. В данном случае будет вполне обоснованно назвать эти проблемы. К ним Программа относит:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - снижение престижности педагогического образования, понижение социального статуса педагога;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - отсутствие концепции непрерывного педагогического образования, нормативно-правовой базы и экономических механизмов ее реализации;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - неразработанность научных и научно-методических основ диагностики качества педагогического образования; отсутствие эффективного механизма повышения качества подготовки педагогических кадров;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - наличие противоречий между содержанием современного педагогического образования и требованиями, предъявляемыми в настоящее время школой, обществом и государством к личности и уровню профессиональной компетентности педагога;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - несогласованность методологических подходов при создании и реализации преемственных государственных образовательных стандартов и программ для всех уровней и ступеней педагогического образования, механизма их мониторинга;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - отсутствие теоретически обоснованных и практически апробированных подходов, научно-методического обеспечения подготовки специалистов по образовательным областям базисного учебного плана общеобразовательной (основной) и профилям (средней) школы, ориентированных на работу в условиях малокомплектной и сельской школ, а также на преподавание в профильных классах;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - необходимость создания научно-методического обеспечения и разработки педагогических технологий подготовки педагогов к ведению учебно-воспитательной работы с разновозрастными коллективами;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - отсутствие научно обоснованного долгосрочного прогноза потребностей рынка образовательных услуг, запросов личности и общества;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- несоответствие механизма разработки, апробации и внедрения государственных образовательных стандартов всех уровней непрерывного педагогического образования современным тенденциям развития образования и общества;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- слабая материально-техническая база и недостаточное программное и научно-методическое обеспечение информационной подготовки педагогических кадров;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- нескоординированность тематики научных исследований в учреждениях системы педагогического образования, низкая активность педагогических учреждений в конкурсах научных проектов, недостаточный уровень поддержки и стимулирования фундаментальных и прикладных исследований, развития научных школ и научных направлений в системе педагогического образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Перечисленные проблемы позволили определить такие основные направления и связанные с ними задачи развития системы непрерывного педагогического образования:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">Совершенствование содержания и обеспечение качества педагогического образования.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Ресурсное, материально-техническое и нормативно-правовое обеспечение учреждений педагогического образования.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Совершенствование управления системой непрерывного педагогического образования.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Организация конференций, семинаров, совещаний, курсов повышения квалификации.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Подготовка изданий для системы педагогического образования и освещение вопросов педагогического образования в СМИ.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text"><b>Ожидаемыми результатами</b>выполнения ПРНПО к 2010 году должны стать:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - достижение заданного качества педагогического образования, повышение конкурентоспособности и профессиональной мобильности выпускников педагогических учебных заведений на рынке труда;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - совершенствование содержания педагогического образования, обеспечение преемственности на всех уровнях и ступенях, углубление его фундаментальности и усиление профессиональной направленности;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - подготовку педагогических кадров к продуктивной профессиональной деятельности в условиях модернизации образования, перехода к двенадцатилетнему общему среднему образованию, профилизации образования, углубления вариативности и индивидуализации образования, работы с одаренными детьми и детьми с недостатками в умственном и физическом развитии, работы с разновозрастными классными коллективами в сельских малокомплектных и малочисленных школах, расширения дистанционного образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - интенсификацию и индивидуализацию обучения, реализацию современных технологий обучения, в том числе и информационных, развитие у студентов культуры самообразования, самоорганизации и самоконтроля;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - развитие научно-исследовательской деятельности научных школ, научно-технической базы учреждений системы непрерывного педагогического образования, интеграцию науки и образования, реализацию инновационных проектов и программ;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - повышение качества и увеличение наименований изданий учебной, научной и методической литературы в области педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - восстановление и укрепление престижа педагогической профессии, усиление государственной и социальной поддержки работников и учащихся системы непрерывного педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - укрепление и развитие материально-технической базы и ресурсного обеспечения системы непрерывного педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - совершенствование системы подготовки и переподготовки работников сферы управления образованием, педагогических кадров учреждений образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - формирование общенационального независимого института оценки эффективности деятельности системы непрерывного педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - создание мониторинга качества педагогического образования, единого информационного пространства системы непрерывного педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - расширение многоканального финансирования образовательных и научно-исследовательских учреждений, обучающихся и работников системы непрерывного педагогического образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Такова общая характеристика Программы развития непрерывного педагогического образования до 2010 года.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как уже отмечалось, Программа модернизации педагогического образования является одним из этапов реализации ПРНПО и отражает собой особенности реформирования педагогического образования, обозначившиеся после первых лет ее выполнения.В ряду основных направлений и задач модернизации педагогического образования ПМПО называет следующие:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>1. Оптимизация структуры и совершенствование организации профессиональной подготовки педагогов,</b>что предполагает:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- создание системы прогнозирования изменения потребности в педагогических кадрах с учетом имеющегося кадрового потенциала и перспектив развития системы образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- создание системы регулирования трудоустройства и закрепления выпускников вузов в общеобразовательных учреждениях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- преодоление отставания материально-технической базы и ресурсно-информационного обеспечения педагогических образовательных учреждений от уровня современных требований;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- поддержку учебных и учебно-научных педагогических комплексов, обеспечивающих непрерывность педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработку системы взаимодействия государственных органов управления образованием и педагогических образовательных учреждений разного уровня внутри субъектов федерации и федеральных округов в целях обеспечения доступности и повышения качества педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- создание и внедрение современных средств контроля качества образования на всех уровнях и ступенях системы непрерывного педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- оптимизацию структуры управления, в том числе в субъектах Российской Федерации, педагогическим образованием в целях эффективного решения задач модернизации образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обеспечение мониторинга системы педагогического образования и хода ее модернизации.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>2. Совершенствование содержания и форм подготовки педагогов,</b>выражающееся, в частности, в:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- приведении квалификационных требований к педагогическим работникам в соответствиес задачами модернизации образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- корректировке содержания подготовки учителей с учетом обновления содержания и технологий общего образования, в первую очередь по физической культуре, дисциплинам социально- гуманитарного блока, иностранному языку;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- корректировке содержания и форм подготовки учителей начальных классов с учетом вариативных программ и введения раннего изучения иностранного языка, информационных и коммуникационных технологий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработке системы подготовки, переподготовки и повышения квалификации педагогических кадров для обеспечения профильного обучения в старшей школе;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обучении педагогов использованию информационных и коммуникационных технологий в образовательном процессе;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработке системы подготовки кадров к педагогической деятельности в полиэтнической и поликультурной среде;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработке и апробации в образовательных учреждениях современных моделей практической подготовки студентов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обновлении форм и методов подготовки студентов к реализации задач воспитания в образовательных учреждениях всех видов и типов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.9. Разработке подходов к теоретической и практической подготовке педагогических кадров для работы в малокомплектной сельской школе в условиях обновления структуры и содержания общего образования и иных задач.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>3. Научное и учебно-методическое обеспечение обновления педагогического образования,</b>суть которого состоит в обеспечении:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обновления государственных образовательных стандартов высшего и среднего профессионального педагогического образования с целью обеспечения преемственности уровней и ступеней образования и усиления его практической направленности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обновления Перечня направлений подготовки и специальностей высшего профессионального образования, Классификатора специальностей среднего профессионального образования в части педагогического образования с учетом перспективных потребностей системы образования, общества и государства;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработки согласованных требований к содержанию и качеству психолого-педагогической и предметной подготовки с учетом специфики уровней и ступеней педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- реализации мер по поддержке и стимулированию перспективных фундаментальных и прикладных научных исследований, развитию сложившихся научных школ и приоритетных научных направлений в системе педагогического образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработки и апробации новых методик практической подготовки педагогов по вопросам профилактики беспризорности, безнадзорности, социального сиротства, а также психолого- педагогической поддержки личности и семьи;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- усиления фундаментальной подготовки педагогов, формирование их способности к исследовательской деятельности в психолого-педагогической и предметной сфере;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- подготовки педагогов к использованию новых средств измерения качества обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разработки нового поколения учебников по психолого-педагогической и предметной подготовке для системы педагогического образования и создания федеральных комплектов учебно-методической литературы, в том числе на электронных носителях, для педагогических направлений и специальностей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">В целях координации работ и выполнения мероприятий Программы модернизации педагогического образования создан<i>Совет по реализации Программы</i>(распоряжение Минобразования России от 03.04.2003 № 399-13) и<i>Научно-методический центр кадрового обеспечения общего образования</i>при Институте общего образования Министерства образования Российской Федерации.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>