<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.1.2. Образование как социальный институт");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<p style="text-align: justify;">
	В философской и социологической науках понятие «социальный институт» относится к числу центральных их категориально-понятийного аппарата. Под социальными институтами ими обычно понимаются высокоорганизованные объединения людей как системные образования, для которых характерны устойчивость структуры, глубина интегрированности элементов этой системы, многообразие, гибкость и динамичность их функций и др., и главной целью которой является удовлетворение основных потребностей общества в тех или иных сферах его жизнедеятельности(Ю.П. Андреев, Н.М. Коржевская, Н.Б.Костина).
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Все социальные институты могут быть классифицированы по самым разным основаниям, характеризующим те или иные их структурно-динамические свойства. Наиболее распространенным является выделение так называемых&nbsp;<i>организационных&nbsp;</i>и&nbsp;<i>регулятивных&nbsp;</i>социальных институтов. Такое классификация носит, однако, относительный характер, поскольку все социальные институты выполняют и организационную и регулятивную функции, органически присущие в той или иной степени каждому из них, т.е. степень выраженности каждой из этих функций для разных институтов не одинакова. </span>
</p>
<p style="text-align: justify;">
 <span class="text">Для&nbsp;<b>организационных&nbsp;</b>институтов свойственно&nbsp;<i>установление, поддержание и развитие определенного типа (рода, вида) общественных связей, содержание, характер и динамика которых обусловливают организационное единство и целостность социума того или иного размера, масштаба</i>– от семьи, школы, общественного объединения до государства и общества в целом. В зависимости от сфер жизнедеятельности, в которых складываются и развиваются те или иные общественные отношения, выделяют экономические, политические, культурные, религиозные, социальные (в узком смысле) и иные институты, объединяющие и организующие людей для решения соответствующих общественных задач.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Невозможно, и даже бессмысленно, стремиться в тех или иных практических целях провести четкое разграничение между различными социальными институтами, поскольку все они, как и сферы человеческой жизнедеятельности, естественным образом взаимосвязаны и взаимообусловлены друг с другом. В этом смысле классификация социальных институтов по данному критерию носит относительный характер и отражает лишь ведущий вектор их социального предназначения. Тем не менее, в теоретическом отношении такое разграничение не только возможно, но и необходимо, так как это позволяет более глубоко проникнуть в природу, сущность и содержание конкретного института, понять его структурные и динамические характеристики, его связи с другими институтами. Исходя из этого, смыслообразующим признаком организационных социальных институтов, несмотря на все их частные особенности является&nbsp;<i><b>власть</b></i>(и, соответственно, властеноситель) – фундаментальная составляющая всякого управления и организации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Предназначение&nbsp;<b>регулятивных&nbsp;</b>социальных институтов (социальных регуляторов) –<i>установление, поддержание, сохранение и защита такого порядка общественных отношений в той или иной области жизнедеятельности, который в максимальной степени отвечал бы общественным потребностям и интересам в конкретной социально-исторической ситуации.&nbsp;</i>Основой всякого регулятивного института всегда выступает&nbsp;<i><b>социальная норма</b></i>– выработанное в обществе в целях обеспечения объективно обусловленного упорядочения общественных отношений в различных сферах материальной и нематериальной жизнедеятельности людей общее правило поведения, закрепляемое и выражаемое определенными способами, выполнение (соблюдение) которого гарантируется обществом различными средствами, в том числе возможностями принудительного характера. К таким социальным нормам относятся обычные нормы, традиции, религиозные нормы, юридические (правовые) нормы, политические нормы, корпоративные и нормы и другие подобные правила. Однородные по своей природе нормы-правила образуют&nbsp;<i>социальные регуляторы</i>(регулятивные институты) – обычаи, мораль, религия, политика, право и др.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Особенностью социальных регуляторов является то, что установление (поддержание и т.д.) нормативного порядка общественных отношений происходит как в рамках конкретных организационных институтов, так и отношений, складывающихся между этими институтами. Однако, такая роль регулятивных институтов ни в коем случае не означает их некую вторичность по отношению к организационным институтам. Дело в том, что всякое социальное управление предполагает органичное единство власти и регуляции (нормы): социальная власть не может (не способна) достичь своих целей без опоры на социальные регуляторы, а социальные нормы (регуляторы), в свою очередь, будут бессильны без гарантии их исполнения и соблюдения со стороны механизмов социальной власти.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Для всякого социального института характерен ряд сущностных черт, выражающих его именно институциональную природу. К таким чертам следует отнести наличие:</span>
</p>
<p style="text-align: justify;">
 <span class="text">а) особой формы организации и жизнедеятельности людей;</span>
</p>
<p style="text-align: justify;">
 <span class="text">б) специальных учреждений и, тем самым, соответствующей группы официальных (должностных) лиц, уполномоченных выполнять необходимые социальные функции и роли по управлению и контролю за различными формами и видами деятельностью;</span>
</p>
<p style="text-align: justify;">
 <span class="text">в) норм и принципов, регулирующих отношения между этими официальными лицами и членами общества, включенными в орбиту действия данного социального института;</span>
</p>
<p style="text-align: justify;">
 <span class="text">г) необходимых материальных средств (общественные здания, оборудование, финансовые средства, транспорт, оргтехническое обеспечение и др.);</span>
</p>
<p style="text-align: justify;">
 <span class="text">д) особые функции и направления деятельности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Применительно к конкретным социальным институтам эти черты приобретают свой индивидуализированный характер, отражающим, прежде всего, сферу человеческой жизнедеятельности, для которой он создан, и его место и роль в системе всех социальных институтов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Таким своеобразием обладает и образование, рассматриваемое как социальный институт, единство организационных и регулятивных начал которого позволяют выделить следующие его характерные черты.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i><b>Первое.</b></i>Образование есть<i>специфическая область общественных отношений, в которой люди и их объединения целенаправленно реализуют свои жизненно важные интересы, обусловленные потребностью обеспечить единство и целостность своей этно-национальной, культурной, религиозной, экономической, в целом цивилизационной самости (самоидентичности) конкретного общества.</i>Обеспечение этого единства и целостности в современных условиях не противоречит объективно усиливающимся процессам глобализации и интеграции в мировом и/или региональных масштабах, поскольку о ликвидации этнических, национальных, культурных и иных особенностей стран и народов речи не идет, да и не может идти. Речь идет лишь об определенном и объективном в современных условиях сближении национальных, экономических, политических, в том числе образовательных интересов различных стран, сближении, которое позволит без ущерба своей образовательной самости каждого общества (нации) развиваться в условиях мировой интеграции<sup>1</sup>.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i><b>Второе.</b></i>Сфера образования (образовательное пространство) объективно относится к числу ведущих организационных социальных институтов уже только по той причине, что общественные отношения в сфере образования, как и во всякой другой, не могут не быть институциализированными. В литературе по проблемам образования представлены различные точки зрения на характеристику образования как социального института (Г.Е. Зборовский, Е.А. Недзвецкая, В.И. Добреньков, В.Я. Нечаев и др.). Обобщение этих мнений дает основания представить образование как социальный институт как<i>систему определенного рода и специфическим образом организованных, управляемых и взаимосвязанных социальных структур (учреждений, организаций, объединений) и индивидов, обеспечивающих удовлетворение людьми и общественными институтами их образовательных потребностей и интересов.</i></span>
</p>
<p style="text-align: justify;">
 <span class="text"><i><b>Третье.</b></i>Для всякого социального института одной из наиболее важных его особенностей выступают его<i>функции</i>, т.е. основные направления осуществления его целей и задачи, в которых наиболее отчетливо выражается сущность той сферы жизнедеятельности, которую этот институт представляет. В этом отношении всякий социальный институт имеет управленческую природу, выражающуюся в осуществляемых этим институтом различных функциях.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> Для образования как социального института также свойственны такого рода функции. В самом общем плане эти функции могут быть подразделены на две основные группы: общие (институциональные) функции, и функции специальные.</span>
</p>
<p style="text-align: justify;">
 <span class="text">К<i>институциональным</i>функциям образования относятся:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="text">обеспечение в целом в обществе и в отдельных его социальных сегментах устойчивости развития общественных отношений, социального порядка, как в сфере образования, так и за ее пределами (семья, народное хозяйство, культура и т.д.);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">содействие усилению и укреплению социальных связей и внутригрупповой сплоченности среди участников образовательного процесса (прежде всего, среди учащихся и педагогических работников);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">стимулирование (поощрение) желательных с точки зрения общества поведения социальных групп и индивидов в сфере образования, их позитивного взаимодействия между собой в рамках современных демократических образовательных новаций, развивающейся педагогики сотрудничества, гуманизации образовательного процесса и др.;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">осуществление адекватными для образования средствами и способами контроля за отклоняющимся от установленных норм и принципов поведения участников образовательных отношений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">упорядочение и сведение деятельности социальных общностей в рамках образования к общепризнанным и предсказуемым образцам социальных ролей, содействие;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">формирование и развитие в сознании обучаемых (воспитанников) социально позитивных ценностных ориентаций и установок, обеспечивающих наименее безболезненное «вхождение» их в социальную среду (воспитательная функция);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">поддержание в обществе в целом и его институтах благоприятного морального, в целом культурного климата в обществе.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="text">К<i>специальным</i>функциям образования как социального института относятся функции, отражающие своеобразие роли образования в различных сферах жизни общества. К ним, в частности, относятся экономическая, социальная, культурная, правовая функции.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Так, к<i>экономическим</i>функциям относятся формирование институтом образования социально-профессиональной структуры общества и работников, владеющих необходимыми знаниями, умениями и навыками, обеспечение социальной и профессиональной подготовки участников производственного процесса на базе изучения востребованности народным хозяйством кадров с различным уровнем квалификации и др. Среди<i>социальных</i>функций образования следует назвать, прежде всего, воспроизводство и изменение социальной структуры общества в целом и ее конкретных элементов; содействие социальным перемещениям, переходам социальных групп, слоев и индивидов из одних в другие (т.е. тому, что называется социальной мобильностью); способствование активному осуществлению процесса социализации личности и, тем самым, облегчению и успешности освоения ею социальных ролей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В числе<i>культурных</i>функций образования как социального института особое место принадлежит обеспечение достигнутыми самим образованием средствами и методами использования личностью или социальной общностью национального и мирового культурного наследия, формирования и развития творческой, т.е. в собственном культурном смысле, личности, общества в целом. В несколько более узком смысле культурная функция образования реализуется через воспроизводство и развитие материальной и духовной культуры различным слоев и групп населения, но, прежде всего и главным образом, молодого поколения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Особое место среди функций образования как социального института занимает<i>правовая</i>функция, отражающая собой, несколько важных аспектов институциональной природы образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-первых, в сфере образования происходит приобщение людей к накопленному в данном обществе и мировым сообществом в целом правовым ценностям и знаниям, их познание и осмысление и, что самое главное, происходит формирование умений и навыков положительного правового поведения. Другими словами, в образовательном процессе на разных уровнях образования происходит формирование и развитие правосознания и правовой культуры. Тем самым, образование как социальный институт занимает свое специфическое место в правовом пространстве общества посредством реализации важнейшей функции формирования правовой личности и, в конечном счете, правового общества.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-вторых, для образования как социального института присущи, как дальше будет показано более подробно, особые управленческие функции, реализуемые в различных правовых формах. В соответствии с этим выделяются такие разновидности управленческих функций в сфере образования, как: а) правотворческая (нормотворческая) функция; б) правоприменительная функция; в) правоохранительная функция; г) правозащитная функция; д) контрольная функция; е) надзорная функция. В пособии эти функции в последующем рассматриваются достаточно подробно.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Таковы наиболее характерные черты образования как социального института.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>