<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("11.2.1. Тенденции и проблемы образовательного законодательства");
?><p style="text-align: justify;">
	Модернизация российского образования в целом и педагогического, в частности, объективно невозможна без совершенствования ее правового сопровождения и, прежде всего, образовательного законодательства. В то же время развитие образовательного законодательства не может происходить автономно, без учета наиболее узких мест государственной образовательной политики. Такие узкие места были отчетливо выражены в Послании Президента РФ В.В. Путина Федеральному Собранию Российской Федерации в мае 2004 года. В частности, подчеркнув фундаментальный характер и традиционное мировое лидерство российского образования, Президент РФ обозначил его наиболее характерные проблемы:
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">опасность утраты достижений и традиционно высокого уровня отечественного образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">снижение качества предоставляемых образовательных услуг при увеличении количества студентов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">недоступность качественного образования для малоимущих граждан;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">низкий уровень стипендиального и бытового обеспечения студентов вузов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">несоответствие структуры подготовки специалистов и потребностей рынка труда;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">острый дефицит квалифицированных кадров в ряде отраслей экономики, в ее государственном секторе.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Президентом Российской Федерации сформулированы целевые ориентиры следующие важнейшие развития отечественного образования:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">сохранение и приумножение достижений российского образования при усилении его практической направленности;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обеспечение конституционного права граждан на доступность образования вне зависимости от материального достатка семьи;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">формирование прозрачной и объективной системы оценки знаний при поступлении в учебные заведения, обеспечение возможности сдачи вступительных экзаменов "молодым людям, проживающим далеко от престижных университетов";</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">предоставление определенных преференций при поступлении в высшее учебное заведение наиболее талантливым представителям молодежи;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">прогнозирование потребностей государства и рынка труда в подготовке специалистов, а также создание условий для работы большинства молодых специалистов по специальности;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обновление содержания образования в соответствии с самыми высокими мировыми стандартами, для чего следует разработать и внедрить "адекватные времени" образовательные стандарты;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">интеграция образовательной и научной деятельности.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">В решении этих программных задач важнейшая роль принадлежит законодательству и законодательной деятельности всех уровней власти. Однако, как показывает анализ образовательного правотворчества в 2004-2005 гг., оно осуществлялась без должного учета концепции развития этой важнейшей сферы социальной политики. Это заведомо предопределило и его фрагментарный и противоречивый характер.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Одним из наиболее значимых событий в области законодательного регулирования социальной сферы, в том числе образования, стало принятие Федерального закона от 22 августа 2004 года №122-ФЗ (так называемый «закон об отмене льгот» или просто «122-й закон»). Этот законодательный акт изменил с 1 января 2005 года редакцию Закона Российской Федерации от 10 июля 1992 года № 3266-I "Об образовании" и Федерального закона от 22 августа 1996 года № 125-ФЗ "О высшем и послевузовском профессиональном образовании". Данный закон, как это планировалось Правительством Российской Федерации, должен был гармонизировать законодательство в сфере образования в русле проводимых административной и бюджетной реформ, завершить процесс распределения полномочий, в том числе финансовых, и ответственности между различными уровнями власти в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако, «122-й закон» существенно изменил основополагающие положения государственной образовательной политики. Суть этих изменений в самом общем плане сводится к следующему.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.Федеральный центр берет на себя обязательства по обеспечению функционирования и развития федеральных государственных образовательных учреждений, делегируя значительную часть обязательств органам государственной власти субъектов Российской Федерации и органам местного самоуправления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Утратило силу положение об обязательствах государства выделять на образование не менее 10 процентов национального дохода, отменено льготное налогообложение образовательных учреждений, а также инвестиций в развитие системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Из действующего законодательства изъято положение о необходимости соотносить среднюю заработную плату педагогических работников со средней заработной платой работников в промышленности. Отменены льготы на проезд и питание студентов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Ограничено право вузов распоряжаться доходами, полученными из внебюджетных источников, и приобретенным за этот счет имуществом; государственные образовательные учреждения лишились права иметь расчетные счета в банках, размещать средства на депозитных вкладах, выступать учредителями коммерческих организаций, пользоваться без разрешения учредителя банковским кредитом. </span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Государственные гарантии прав граждан на общедоступное и бесплатное дошкольное образование оказались не обеспеченными конкретными финансовыми обязательствами со стороны государства, и бремя их обеспечения полностью переложено на органы местного самоуправления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уже этот далеко не полный перечень произошедших изменений дает более чем серьезные поводы для выводов, что они противоречат стратегическим установкам и главы государства на обеспечение конкурентоспособности России, в том числе в образовательной сфере, как необходимого условия возвращения страны на достойные позиции в мировом сообществе, так и фундаментальным положениям Национальной доктрины образования в Российской Федерации и Концепции модернизации российского образования на период до 2010 года. А самое существенное, безусловно, то, что проводимая образовательная политика не обеспечивает необходимые гарантии реализации одного из основополагающих прав человека – права граждан на образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такое положение в образовательном законодательстве дает основание обозначить его ряд наиболее значимых<b>тенденций</b>законодательства в области управления образованием,отчетливо указывающие на те<b>проблемы,</b>решение которых представляет одну из самых актуальных задач государственной образовательной политики.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. В последние годы наблюдается отчетливо выраженное декларирование особой значимости законодательного, прежде всего, посредством принятия законодательных актов, обеспечения эффективности управляемости образованием. Так, в своем выступлении в Государственной Думе 15.06.2005 г. министр образования и науки А.А. Фурсенко назвал четыре группы образовательных законопроектов (всего восемь законопроектов), которые предполагается внести в ближайшем времени внести на рассмотрение Государственной Думы. В данном случае уместно их привести:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Первая</i>группа законов, направленных на обеспечение доступности образования. К ней относятся: а) законопроект о предоставлении льгот на получение профессионального образования лицам, отслужившим в вооруженных силах по контракту не менее трех лет и б) законопроект об образовательных субсидиях.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Вторая</i>группа законов посвящена оценке качества образования. В группу включаются: а) законопроект о введении Единого государственного экзамена и б) законопроект о создании системы государственного контроля и надзора в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Третья</i>группа законов обеспечивает структурные изменения системы образования. В эту группу входят: а) законопроект об уровнях высшего профессионального образования и б) законопроект об интеграции науки и образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Четвертая</i>группа законов направлена на расширение участия работодателей в развитии профессионального образования. Это: а) законопроект о регламентации дополнительного профессионального образования и б) законопроект о расширении прав работодателей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наряду с уже действующими базовыми законами «Об образовании» и «О высшем и послевузовском профессиональном образовании», рядом другим специальных образовательных законодательных актов, а также нормами традиционных отраслей законодательства (гражданского, трудового, семейного и др.), регулирующими образовательные отношения, предлагаемые законопроекты увеличивают уже и сейчас значительный и весьма неупорядоченный законодательный массив по вопросам регулирования образовательных отношений. Столь же активна и подзаконная нормотворческая деятельность: только с момента принятия Концепции модернизации российского образования в 2002 году принято более 30 постановлений и распоряжений Правительства РФ по проблемам образования. Всего на 2005 г. исследователи указывают на более 500 федеральных нормативных правовых актов по вопросам образования. Бессистемность, а стало быть, и неэффективность, образовательного законодательства при таком положении в таком федеративном государстве как Россия становятся более чем очевидными.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, налицо тенденция стремления федеральной власти к максимальному охвату нормативно-правовым обеспечением, причем актами различной юридической силы и самого разнообразного содержания, всех сторон. образования. Если учесть еще и закономерную нормотворческую реакцию субъектов РФ, то становится понятной тревога как научной, так и педагогической общественности по поводу формирования в скором времени критической массы образовательного нормативно-правового массива, результатом которого станет, в лучшем случае, простое неисполнение и даже невозможность исполнения этих актов, а в худшем – полная утрата управляемости системой образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Указанная «количественная» тенденция сопровождается и «качественной», выражающейся в необоснованном усложнением как федерального, так и регионального образовательного законодательства. Результатом этого является содержательная и технико-юридическая некачественность принимаемых законов и, тем самым, подзаконных актов: пробельность, противоречивость, слабая технико-юридическая проработка и др., на что уже неоднократно указывалось многими политиками и учеными. С точки зрения теории правотворчества больше всего проблем с вопросами разграничения компетенции федерального центра, субъектов РФ и органов местного самоуправления, а также с образовательно-правовой терминологией, понятийным аппаратом образовательного права. Так, до сих пор на законодательном уровне так и остались не разграниченными понятия «образовательная деятельность» и «образовательная услуга», «образовательное учреждение» и «образовательная организация»; понятия «система образования», «управление образованием, «образовательный стандарт», «образовательная программа» и ряд других законодательно «прописаны» явно неудачно. Имеет место нестыковка законодательных определений и научных дефиниций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такая ситуация не может не сказываться на оценке роли нормативно-правового обеспечения образования практическими работниками образования, которые непосредственно ощущают на себе действие этих тенденций. Так, социологическое исследование в рамках проекта «Создание и апробация моделей управления образованием на региональном и муниципальном уровнях (субрегиональном, межмуниципальном, на основе учебных образовательных округов) с учетом демографических и социально-экономических условий» (рук. А.Н. Лейбович), осуществленного в феврале 2004 года Институтом развития профессионального образования РАО, показало, что по рейтингу актуальность нормативно-правовое регулирование деятельности территориальной системы образования и образовательных учреждений находится, по мнению руководителей региональных и муниципальных органов управления образования и образовательных учреждений, лишь на 7 месте из 11. Не менее выразительна и такая картина: только треть опрошенных отметили, что проблема нормативно-правового регулирования управления деятельности территориальных образовательных систем и учреждений должна решаться на федеральном уровне, меньше четверти (22%) – на региональном. Только 11% респондентов считают возможным эффективным решение этих проблем на уровне муниципалитета, а на уровне самого образовательного учреждения – всего лишь 5%. Как видно из приведенных цифр, доверие практических работников образования к качеству нормативно-правового регулирования, в том числе, естественно, к образовательному нормотворчеству, заслуживает, что называется, лучшего. Это же подтверждает еще один опрос: из числа наиболее жгучих проблем системы образования на федеральном уровне вопросы нормативно-правового регулирования занимают 1-2 места из 11, а вот на региональном – то же 7 место, муниципальном – 10 место, на уровне образовательного учреждения – 7 место. Таким образом, респонденты полагают, что наиболее эффективно эти вопросы может решить именно федеральная власть, а вот меньше всего доверяют они нормотворчеству муниципальных органов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Тенденция к «понижению» статуса правового регулирования управленческими аспектами системы образования. Функции образовательного нормотворчества активно передаются по федерально-иерархической лестнице сверху вниз. С одной стороны, в данном случае действительно можно обнаружить одно из ярких проявлений принципа современного российского демократического федерализма и одновременно разрешение образовательно-компетенционной проблематики в пользу региональных и муниципальных властей. Но, как видно из приведенных выше данных, доверие к федеральным властям, хотя и не слишком, но все же выше, чем доверие к региональным, а тем более муниципальным. С другой же стороны, получается, что федеральная властей одной рукой дает властные возможности управления, а другой рукой – фактически эти возможности (полномочия), главным образом, в финансовом отношении, сводит на нет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Еще одна довольно отчетливо выраженная тенденция – усиление инициатив по законодательному закреплению надежд повышение эффективности управления образовательными учреждениями путем перевода их на новые организационно-правовые формы, характерные для хозяйствующих субъектов. Тем самым мы имеем дело с тенденцией явного стремления, используя, как уже было высшее сказано, законодательное положение о придании всем образовательным учреждениям статуса юридического лица, максимально юридизировать, причем, в первую очередь, в гражданско-правовом плане, образовательное учреждение. Тем самым вновь придется говорить, что образовательное учреждение как организационная клеточка система образования все чаще рассматривается именно как хозяйствующий субъект, финансово-экономические, а не собственно образовательные и воспитательные аспекты деятельности школы, лицея, вуза становятся главными критериями в их оценке законодателем и иными субъектами нормотворчества. Руководители образовательных учреждений называют нынче себя уже не директорами и ректорами, а не иначе, как «работодателями», «хозяйственниками», «распорядителями кредитов», «арендаторами», «предпринимателями» и т.п.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Сохраняется и даже в известном смысле крепнет тенденция игнорирования на законодательном уровне статуса основных субъектов системы образования - обучающихся (воспитанников) и педагогических работников, а тем самым – их прав, свобод, законных интересов и их защите. В упоминавшихся четырех группах «министерских» законопроектов о них просто не говорится.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Перечень приведенных и кратко охарактеризованных тенденций и проблем современного образовательного законодательства, особенно в области регулирования управленческого сегмента системы образования страны, сказанным не исчерпывается. Но уже это дает достаточно полную и весьма выразительную картину того положения, сложившегося на сегодняшний день в этом важнейшем сегменте российской образовательной системы.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>