<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("11.2.2. Пути совершенствования правового обеспечения управления образованием");
?><p style="text-align: justify;">
	Какими видятся шаги научно-образовательного сообщества в плане обозначения наиболее существенных шагов по нейтрализации возможностями образовательного нормотворчества негативных тенденций в области управления образованием в целом и образовательными учреждениями, в частности? К числу наиболее важных, возможных и перспективных таких путей можно отнести следующие.
</p>
<p style="text-align: justify;">
	<span class="text"><i>Первое</i>. Необходимо возобновить работу над кодификацией образовательного законодательства и, прежде всего, над разработкой Кодекса об образовании. Уже существующий проект Общей части Кодекса требует внесения корректив в свою концептуальную основу, структуру и содержание. При этом большую роль должна сыграть теоретико-правовая разработка кодификационной работы, в рамках которой возможно проведение исследований самого широкого круга вопросов, касающихся взаимоотношений права и образования как уникальных сложноорганизованных систем и социальных институтов.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Второе.</i>Необходимы также и активизация не только теоретико-правовых, но и социолого-правовых исследований в области образовательного права. Тот факт, что по-прежнему в правовой литературе и в публицистике встречаются суждения о сомнительности эффективности и вообще целесообразности исследований в области образовательного права, не может служить основанием для свертывания активности в этой области. Более того, именно сейчас как никогда эти исследования должны набирать ход, получать поддержку на всех властных уровнях управления образованием, в том числе и по созданию в регионах территориальных научно-исследовательских центров образовательного права, усиления внимания в подготовке квалифицированных специалистов в области образовательного права. Именно методология теоретико-правового исследования проблем соотношения права и образования позволит, по глубокому убеждению, выявить новые и во многом эффективные пути повышения качества и эффективности образовательного управления.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Третье.</i>На всех уровнях образовательного нормотворчества с необходимостью должно найти нормативное обеспечение оптимального сочетания государственного и общественного элементов управления образовательным учреждением. Причем в данном случае эмпирической базой определения критериев и путей нормотворческой оптимизации должен стать цикл комплексных и разномасштабных социолого-правовых исследований.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Четвертое.</i>Стимулирование образовательно-правовой активности всех основных субъектов системы образования (образовательных отношений) - обучающихся, их родителей (законных представителей), педагогических работников, самих образовательных учреждений, общественных объединений образовательно-правовой направленности и т.п. К сожалению, уровень такой активности, сегодня исключительно низок, хотя попытки все же имеются (если, конечно, не иметь в виду имеющих ее место забастовок и голодовок учителей, хотя отнесение последних к образовательно-правовой активности весьма сомнительно). Между тем уже есть факты, пусть пока еще и слабых, попыток защиты субъектами образовательных отношений своих прав, свобод и законных интересов.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Пятое.</i>Исключительно важное значение в контексте присоединения России к Болонской декларации приобретает тщательный анализ зарубежного законодательства об образовании стран, прежде всего тех, кто участвует в «болонском процессе». Круг такого рода исследований пока еще недостаточен, хотя, помимо их совершенно необходимо и систематическое проведение научных конференций и семинаров по компаративистским аспектам проблемы правового регулирования системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо перечисленного, исследователями и специалистами называется еще целый ряд проблем и соответствующих мер по совершенствованию образовательного нормотворчества, в том числе непосредственно относящегося к законодательному обеспечению управления образовательными учреждениями. В частности, широкий перечень таких направлений (более двадцати) представлен авторами тематического Аналитического вестника Государственной Думы «О развитии законодательства в области образования» (2004, выпуск 22). Поскольку эти предложения не получили широкого распространения среди научно-педагогической общественности, в данном случае будет целесообразным привести те из них, которые имеют непосредственное отношение к проблеме законодательного обеспечения управления образовательным учреждением (во избежание ненужного дублирования с изложенным ранее, некоторые из предлагаемых авторами вестника проблем не приводятся). К их числу относятся такие направления:</span>
</p>
<p style="text-align: justify;">
	<span class="text">разработать типовые законопроекты для регулирования дополнительного и непрерывного образования на территориях субъектов Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">уточнить в федеральном законодательстве понятия и правовой статус уровней образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> уточнить понятие и правовой статус дополнительного, непрерывного и дистанционного образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">разработать государственную стратегию и тактику, определяющие конкретное место государства и объем государственных услуг в области образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в каждом субъекте Российской Федерации разработать и принять соответствующие законы, регламентирующие деятельность в области образования на территории субъекта Российской Федерации для всех ступеней и уровней образования, включая высшее;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> привести тексты законов в соответствие с общепринятой терминологией международных актов (ЮНЕСКО, ОЭСР, ООН);</span>
</p>
<p style="text-align: justify;">
	<span class="text">провести юридико-техническую правку текстов основных законов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">привести дефиниции и понятийный аппарат законодательства в области науки в соответствие с международными стандартами;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> привести законодательство в области образования и науки в соответствие с дефинициями и экономическими инструментами финансового права, а также с остальными отраслями права и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
		<span class="text">В чем особенности педагогического образования как элемента образования вообще?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">В чем, на Ваш взгляд, причины различения педагогического труда учителя школы и преподавателя высшей школы? Имеются ли для этого «педагогические» основания?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Разделяете ли Вы мнение, что педагогическое образование советского периода коренным образом отличается от: а) досоветской эпохи и б) зарубежного образования? Как Вы расцениваете с таких позиций современное российское педагогическое образование?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">В чем заключаются причины реформирования российского образования на современном этапе развития страны? Каковы основные цели, пути и средства модернизации российского образования?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Каковы причины актуализации: а) непрерывного педагогического образования и б) модернизации педагогического образования? Охарактеризуйте основные положения и взаимосвязь обеих соответствующих Программ.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Могли бы Вы привести дополнительные (кроме названных в главе) примеры проблем, стоящих перед современным российским образовательным законодательством. Смогли бы Вы разработать и новые, нетрадиционные, пути совершенствования образовательного законодательства?</span>
	</p>
 </li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>