<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.2.1. О системном подходе в гуманитарных науках");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<p style="text-align: justify;">
	В методологии современного естественно-научного и гуманитарного познания системный подход к изучаемым объектам занимает особое место. Суть его может быть сведена к одному, но важнейшему постулату: нет простых вещей предметов, явлений, все есть система. Центральным понятием теории систем и выступает категория «система». При этом следует иметь в виду, что понятие «система» не тождественно по содержанию и объему близкому понятию «структура», последнее выражает связь между элементами системы, совокупность которых образует состав последней (В.Г. Афанасьев, В.В. Агудов). Тем самым, широко распространенные понятия «системный подход» и «структурный (структурно-функциональный) подход» – понятия не равнозначащие, хотя оба они могут и должны использоваться при анализе, с одной стороны, образования как системы и, с другой стороны, системы образования.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">В предыдущем разделе настоящей главы были рассмотрены некоторые аспекты образования как элемента правового пространства (правовой системы общества). Однако, полное такое понимание образования, а, тем самым, и образования как особого предмета правового регулирования, невозможно без характеристики образования как системы. Это обусловлено, по меньшей мере, двумя обстоятельствами.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-первых, образование как социальный институт не является какой-то аморфной, расплывчатой и эклектичной социальной конфигурацией; напротив, все элементы образования достаточно четко институциализированы, определены, как определены и связи (отношения) между ними, что и позволяет говорить о системном характере образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-вторых, природа правового регулирования такова, что оно предполагает существование четко очерченных смысловых, содержательных и формальных границ того материального или нематериального объекта, которое выступает его – правового регулирования – предметом, а также столь же четко определенных признаков и критериев правового поведения участников образовательных отношений. Без такой четкости и определенности правовое регулирование просто теряет смысл. Тем самым, субъект правового регулирования, прежде всего, субъект нормотворчества должен либо установить наличие признаков системности социального объекта, содержание и особенности социального бытия которого обусловливают необходимость его урегулирования правом, либо, в случае отсутствия таких признаков либо их слабой выраженности, признать, что данный объект является предметом регулирования других социальных норм. Но, во всяком случае, содержание, характер и, главное, результаты правового регулирования должны четко коррелировать не только с регулируемым объектом в целом, но и с каждым его элементом и их структурными характеристиками.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Образование как сфера жизнедеятельности людей и как социальный институт есть собой весьма сложный социальный организм, действующий по объективным законам природы и общества. Именно эта сложность и социальный характер позволяют отнести образование к числу<i>сложных социальных систем,</i>или, иначе,<i>социальных подсистем.</i></span>
</p>
<p style="text-align: justify;">
 <span class="text">В теории систем системой признается взаимосвязанное единство отдельных частей (элементов, компонентов), образующее новое, по сравнению с каждой из частей и (или) их совокупностью качество, принадлежащее системе как целостному организму, и которому присущи свои специфические свойства и признаки. Такое новое качество, принадлежащее качеству в целом, принято назвать<i>системным качеством</i>(В.Г. Афанасьев), которым не обладает ни один из элементов (компонентов) самой системы, хотя качественные и количественные параметры их свойств (аддитивные свойства), претерпевая определенное изменение при вхождении их в систему, в целом сохраняются. В то же время каждый элемент и компонента, особенно в таких сложных социальных системах, какой является образование, также представляет собой не менее сложную систему (подсистему образования). В свою очередь, элементы последних также могут быть представлены как системные образования и т.д. до «последнего» элемента-атома – индивида (ученика, учителя, руководителя образовательного учреждения и т.д.), каждый из которых, как известно, тоже представляет сложнейшую био-социальную систему. Другими словами, в данном случае налицо действие принципа так называемой «матрешки», не позволяющего исследователю ограничиваться изучением лишь одной или даже нескольких систем (подсистем), а требующего идти до конца, чтобы получить действительно полное и глубокое объективное представление об изучаемом объекте.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>