<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.2.2. Системность образования");
?><p style="text-align: justify;">
	Анализ исследований в области системной характеристики образования (Г.Н. Сериков, В.И. Добреньков, В.Я. Нечаев, Т.И. Шамова, П.И. Третьяков, Н.П. Капустин и др.) позволяет выделить следующие его основные стороны.
</p>
<p>
	<span class="text" style="text-align: justify;">Образование есть<i>сложная система</i>, исходными элементами которой выступают педагог и учащийся как органично взаимосвязанные, взаимообусловленные и взаимодействующие фундаментальные и смыслообразующие составляющие всего образования как социального института. Помимо этих элементов, сложность которых уже сама по себе обусловливает сложность и всей системы, выделяются и иные элементы, о которых речь пойдет ниже.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Образование есть<i>система открытая,</i>что выражается в ее взаимодействии, взаимообмене материальными, информационными, человеческими и иного рода ресурсами с другими социальными подсистемами, в целом с социальной средой. Сфера образования воспринимает, интерпретирует, моделирует и экстраполирует в свои элементы и ячейки процессы, происходящие во всем обществе и природе, возвращая им те же человеческие ресурсы и информацию, уже опосредованные его (образования), воздействием.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Образование как<i>неравновесная система.</i>Эта сторона характеризует то, что в образовании постоянно и объективно происходит увеличение степени внутреннего многообразия и изменчивости содержания и характера образующих его элементов. В то же время для образования свойственна и определенная степень статичности, стабильности, консерватизма, противостоящими инновационным процессам. Такие противоречия, коллизии, которые при известных условиях могут «вырасти» до конфликтов различной степени остроты и длительности, и характеризующую образование как систему неустойчивую. Но именно в силу такой неустойчивости, неравновесия такая система и способна как к саморазвитию, так и интегрированности с другими социальными системами, их элементами и происходящими в них процессами.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Образование есть<i>система нелинейная.</i>Эта грань образования проявляется в ее неоднозначности, несмотря на свою известную стабильность и устойчивость. Нелинейность образования как системы проявляется, в частности, в том, что отдельные ее компоненты и элементы могут функционировать и развиваться иными темпами, в иных направлениях, чем вся система в целом. Примером тому может, например, являться непринятие частью субъектов РФ в лице их исполнительных органов и, прежде всего, органов управления образования результатов эксперимента по введению ЕГЭ, организованного Минобразованием России в начале ХХ столетия, или, например, осуществление6м «собственно» образовательного нормотворчества, противоречащему федеральному законотворчеству. Однако, не следует относить однозначно эти факты к числу правонарушений со стороны, тем более, что со многими такого рода «девиациями» федеральная власть все же постепенно соглашалась, внося в действующее образовательное законодательство соответствующие изменения и дополнения. законодательство (справедливости ради нужно заметить, что чаще встречаются другое, т.е. когда федеральные органы под нажимом заставляют субъекты РФ «соглашаться» с ними).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Анализ образования как сложной социальной системы требует значительного и специального внимания, что является предметом других учебных дисциплин, изучаемых в педагогическом вузе («Управление образовательными системами» и др.). В данном случае ограничимся лишь двумя оговорками.</span>
</p>
<p>
	<span class="text" style="text-align: justify;"><i>Во-первых,</i>системный характер образования обусловливает ее самую тесную связь с другими социальными подсистемами - экономической, политической, культурной и т.д. Поэтому изучение различных аспектов (в данном случае правовых) состава, структуры и динамики образования как системы закономерно предполагает обращение к количественно-качественным и структурно-динамическим характеристикам других социальных подсистем.</span>
</p>
<p>
	<span class="text" style="text-align: justify;"><i>Во-вторых,</i>обращение к образованию как социальной системе логически предполагает анализ явления, охватываемого понятием «система образования» (или – «образовательная система»). Данное понятие и отражаемый в нем комплекс явлений выступает самостоятельным предметом упомяну той выше учебной дисциплины «Управление образовательными системами», что дает в данном случае возможность ограничиться краткой характеристикой понятия и основных черт системы образования.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>