<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.2.4. Образовательное пространство");
?><p style="text-align: justify;">
	Понятие «образовательное пространство», используемое в литературе и образовательной практики реже, чем понятие системы образования, имеет, тем не менее, существенное значение для характеристики, как самого образования, так и его правового регулирования. Дело в том, что понятием «образовательное пространство» охватывается не одна, а множество различных образовательных систем (подсистем), которые складываются в образовательной сфере. Это, например, система (подсистема) дошкольного образования, система (подсистема) общего образования, система (подсистема) профессионального образования, которая, в свою очередь, включает в себя подсистемы более низкого уровня подсистемы начального, среднего и высшего профессионального образования и т.д. В данном случае мы вновь встречаемся с упоминавшимся выше принципом «матрешки» с тем лишь отличием, что «удельный вес» каждой образовательной подсистемы, входящей в образовательное пространство, неодинаков. Кроме того, данным понятием охватываются не только системные параметры самой «большой», интегрированной системы образования в масштабе общества (страны), но и иные характеристики, которые позволяют на основе анализа состояния, структуры и динамики образовательного пространства судить о направлениях и качествах развития общественных отношений в целом. С учетом этого в литературе (Г.Н. Сериков) предлагается выделить несколько координат образовательного пространства.
</p>
<p style="text-align: justify;">
	<span class="text"><i>Нормативно-регламентирующая координата,&nbsp;</i>которая призвана характеризовать правовые и нравственные основания, предопределяющие условия функционирования любой образовательной системы в соответствующем образовательном пространстве. Именно данная координата отражает собой, с одной стороны, возможность и необходимость урегулирования отношений в сфере образования при полмощи правовых средств, и, с другой стороны, самою специфику правового регулирования системы образования и ее различных образовательных подсистем, о чем речь пойдет позже.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Перспективно-ориентирующая координата</i>ориентирует в определении социальной ценности ожидаемых результатов функционирования образовательных систем. Характеристика данной координаты содержит, в частности, анализ двух важнейших социально-ценностных ожиданий, свойственных практически для всякого общества – качества образования и востребованность выпускников различного уровня квалификации (речь, конечно, идет о выпускниках учреждений профессионального образования).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Деятельностно-стимулирующая координата</i>образовательного пространства отражает специфику материальных и нематериальных условий жизнедеятельности участников образовательных отношений в соответствующем образовательном пространстве в целом либо в каком-либо его секторе или элементе.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Коммуникативно-информационная координата</i>служит средством отражения взаимосвязей между различными и многообразными образовательными системами, входящими в «большую» образовательную систему и, соответственно, в само образовательное пространство.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо рассмотренных координат, образовательное пространство характеризуется еще рядом других черт: состояниями, системными признаками (образовательное пространство само уже есть «сверхсистема») и рядом других, знакомство с которыми читатель может осуществить самостоятельно, обратившись к работам названных выше исследователей.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. В чем причина плюрализма взглядов на понятие «образование»? Можете ли Вы сформулировать свое собственное представление?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Каковы основные характеристики образования как социального института? В чем отличие этого института от, скажем, таких, не менее значимых, социальных институтов, как культура, наука, религия? Попытайтесь логико-графическими средствами представить их взаимосвязь, взаимообусловленность и взаимодействие между собой.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Назовите основные функции образования как социального института и приведите не менее чем по два соответствующих примера.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Что отражает собой понятие «правовое пространство» и в чем сходство и различие этого понятия от понятия правовой системы общества? По каким признакам можно обнаружить в правовом пространстве его «образовательный сегмент»? Можно ли говорить о наличии правового пространства в самом образовании?</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Вспомните, что понимается под естественным и позитивным правом, в чем их сущностное различие? Вспомните также, в чем различие между правосознанием личности и его правовой культурой? А если эти понятия соотнести с обществом?</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. В чем суть и методологическое значение системного подхода для изучения образования как сферы жизнедеятельности общества? В чем отличие понятий «состав системы» и «структура системы» (попытайтесь представить это логико-графическим средствами). </span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Что представляет собой сложная социальная система? Могут ли вообще существовать не сложные, т.е. простые, социальные системы? Раскройте смысл таких характеристик образования как сложной системы социальной системы: открытость, нелинейность, неравновесность. Можно ли продолжить этот ряд такими свойствами, как, например, неустойчивость, целостность, целенаправленность, самоорганизованность, адаптивность, самовоспроизводимость?</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. Назовите и критически охарактеризуйте предложенный в главе перечень основных элементов состава системы образования и их группировку. Попытайтесь предложить свой вариант перечня, сопроводив его соответствующими аргументами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">8. В учебной и научной литературе по образованию и педагогике попытайтесь выявить максимально возможное число дефиниций системы образования. Сравните их в табличной форме, соотнесите с предложенным определением понятия в настоящей главе и сформулируйте собственное определение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">9. Что представляет собой образовательное пространство и чем оно отличается от образовательной системы? Попытайтесь представить содержание этих понятий и их соотношение между собой графически.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>