<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.1.1. Образование и право: грани соотношения социальных институтов");
?><p style="text-align: justify;">
	Образование и право, выступая в роли социальных институтов, роль которых в обществе исключительно высока, органически взаимосвязаны между собой. В предыдущей главе в общем виде было показано, какое место занимает образование в правовом пространстве и право в образовательном пространстве. Здесь мы акцентируем внимание на тех понятийных и содержательно-смысловых гранях, которые предстают в результате взаимосвязи и взаимодействия этих двух институтов социума.
</p>
<p style="text-align: justify;">
	<span class="text">Уже в самом первом приближении и возможно, и целесообразно выделить три такие основные грани:</span>
</p>
<p style="text-align: justify;">
	<span class="text">право на образование,</span>
</p>
<p style="text-align: justify;">
	<span class="text">образовательное право,</span>
</p>
<p style="text-align: justify;">
	<span class="text">правовое образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Каждая из них характеризует не столько аспекты сочетаемости образования и права как понятий, сколько особые явления социальной действительности в целом и ее социально-правовой компоненты, в частности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В самом общем плане каждая из этих граней может быть представлена следующим образом.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Право на образование</i>- понятие, отражающее гарантируемое обществом и его институтами, прежде всего и главным образом, государства, притязание, (т.е. обращенное к обществу (государству) требование) всякого человека на его результативную социализацию в соответствии с его социально обусловленными потребностями и интересами. В этом смысле право на образование выступает одним из элементов всей развернутой системы прав и свобод человека, обладая одновременно признаками и естественного права, и конституционного права человека. Более подробная характеристика права на образование представлена ниже.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>«Образовательное право»</i>– термин, обозначающий несколько одноименных понятий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, под образовательным правом понимается комплексная отрасль права, предметом регулирования которой являются образовательные отношения. Следует сказать, что проблема выделения образовательного права в качестве правовой отрасли, пусть и комплексной, в настоящее время относится к числу весьма дискуссионных в среде юридической научной общественности (Е.Д. Волохова, С.В. Куров, В.М. Сырых, В.И. Шкатулла, М.Ю. Федорова, Д.А. Ягофаров и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, в понятии «образовательное право» отражается совокупность законодательных и подзаконных нормативно-правовых актов (прежде всего, актов федеральных органов государственной власти и актов органов государственной власти субъектов РФ, а также актов органов местного самоуправления, локальных актов), регулирующих отношения в сфере образования. В этом контексте понятие «образовательное право» является равнозначащим понятию «образовательное законодательство», толкуемому в широком смысле термина «законодательство».</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-третьих, понятие «образовательное право» может характеризовать какое-либо субъективное право того или иного субъекта образовательного правоотношения, предоставляемого и гарантируемого действующим образовательным законодательством. Скажем, в соответствии с Федеральным законом от 22 августа 1996 г. № 125-ФЗ «О высшем и послевузовском профессиональном образовании», студенты обладают рядом прав (свобод): выбирать факультативные (необязательные для данного направления подготовки (специальности) и элективные (избираемые в обязательном порядке) курсы, предлагаемые соответствующими факультетом и кафедрой (п.1 ст.16); участвовать в формировании содержания своего образования при условии соблюдения требований государственных образовательных стандартов высшего профессионального образования (п.2 ст.16) и др. Вот эти права (свободы) в языке образовательно-правовой практики часто и обозначаются как «образовательные права (свободы)».</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-четвертых, термином (и одноименным понятием) «образовательное право» обозначается наименование учебной дисциплины, входящей в блок дисциплин предметной подготовки федерального компонента государственного образовательного стандарта высшего профессионального образования специальности 032700 Юриспруденция (квалификация выпускника – учитель права). Ряд вышедших в последние годы учебников и учебных пособий под таким же названием (учебники В.И. Шкатуллы, учебные пособия В.М. Сырых, Ю.А. Кудрявцева, М.Ю. Федоровой и др.) входит в учебно-методическое обеспечение данной дисциплины.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, в-пятых, образовательное право в последнее время обоснованно рассматривается как одно из актуальных и перспективных научных направлений, находящееся на стыке целого ряда научных дисциплин – педагогики, правоведения, философии образования и права, теории обучения, общей теории права и ряда отраслевых юридических и социолого-правовых наук – гражданского права, административного права, социологии права и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Правовое образование</i>– понятие весьма широкое, оно охватывает собой, по меньшей мере, следующие моменты социально-правовой действительности:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) систему педагогических и организационных мер по правовому обучению и воспитанию различных категорий населения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) целенаправленную педагогическую деятельность, направленную на формирование у обучающихся системы правовых знаний, их умений и навыков правомерного поведения в правовой сфере, а также на формирование и развитие общей и специальной правовой культуры (правовое воспитание).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Из приведенных понятий, характеризующих особенности соотношения образования и права как социальных институтов, особый предметный интерес для настоящего учебного спецкурса представляют два первых – право на образование и образовательное право. Обратимся к ним более подробно.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>