<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.1.2. Понятие и общая характеристика права на образование");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	В системе прав человека право на образование занимает свое особое место. Это право входит в международные (и, в частности, европейские) стандарты прав человека, что нашло свое отражение в ч.1 ст. 26Всеобщей декларации прав человека (1948), ч. 1 ст. 13Международного пакта об экономических, социальных и культурных правах (1966),ст.2Протокола №1 (1952) к европейской Конвенции о защите прав человека и основных свобод (1950), ст. 14Хартии Европейского Союза об основных правах (2000).
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Небезынтересно отметить, что право на образование, как это ни покажется удивительным, особенно в наше время, когда идут интенсивные процессы сближения европейских государств в области образования,–<i>единственное&nbsp;</i>из социальных прав, присутствующее в упомянутом Протоколе 1 к<i>европейской Конвенции о защите прав человека и основных свобод</i>, и в отношении которого выстраивается целая система правозащитных мер. Этим фактом подтверждается исключительно важные место и роль права на образование в системе современных демократических ценностей. В ст. 2 данного Протокола № 1 говорится, в частности, о таких важнейших концептах данного права, как: </span>
</p>
<p style="text-align: justify;">
	<span class="text">а) его всеобщность (никому не может быть отказано в этом праве),</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) обязанности государства в области образования и обучения<sup>3</sup>и</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) обязанности государства уважать религиозные и философские убеждения родителей при обеспечении их детям образования в соответствии с этими убеждениями.<sup>4</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">В&nbsp;<b>Конституции Российской Федерации&nbsp;</b>(1993) общие вопросы права на образование закреплены в ст. 43, текст которой полагаем необходимым привести здесь полностью:</span>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
		<span class="text"> <br>
 </span>
		<div>
			<span class="text"><b>Статья 43</b></span>
		</div>
		<div>
			<span class="text"><b>1. Каждый имеет право на образование.</b></span>
		</div>
		<div>
			<span class="text"><b>2. Гарантируются общедоступность и бесплатность дошкольного, основного общего и среднего профессионального образования в государственных или муниципальных образовательных учреждениях и на предприятиях.</b></span>
		</div>
		<div>
			<span class="text"><b>3. Каждый вправе на конкурсной основе бесплатно получить высшее образование в государственном или муниципальном образовательном учреждении и на предприятии.</b></span>
		</div>
		<div>
			<span class="text"><b>4. Основное общее образование обязательно. Родители или лица, их заменяющие, обеспечивают получение детьми основного общего образования.</b></span>
		</div>
		<div>
			<span class="text"><b>5. Российская Федерация устанавливает федеральные государственные образовательные стандарты, поддерживает различные формы образования и самообразования.</b></span>
		</div>
 <span class="text"> <br>
 </span>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text">Прежде, чем дать характеристику собственно права на образование в соответствии с данной статьей Конституции Российской Федерации, следует определить его места и роли как элемента системы прав человека.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Понятие «права и свободы человека», несмотря на, казалось бы, его исключительно широкое распространение в современный период, не имеет, однако, единого и признаваемого всеми толкования. Тем не менее, есть некоторые такие моменты, которые при любой трактовке отражают природу и существенные свойства того, что находит отражение в данном понятии.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Первое.</i>В этом понятии отражается факт наличия у людей (индивидов или их групп, объединений) определенных индивидуальных, групповых либо общественно значимых потребностей и интересов (личных (гражданских), экономических, политических, социальных, культурных).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Второе</i>. Эти потребности и интересы характеризует, с одной стороны, осознание индивидами (социальными группами, общественными объединениями) своего социального места и той роли, которую он и грает (или может играть) в обществе, а с другой – признание обществом и его социальными институтами, прежде всего и главным образом, государством этих места и роли. Под таким углом зрения права и свободы есть<i>одновременно</i>и социальные притязания людей (групп, объединений), т.е. обращенные к обществу и государству <i>требования</i>по удовлетворению их тех или иных экономических, социальных и других потребностей и интересов (а), и своего рода политико и юридически оформленное посредством принципов и положений образовательной политики и норм законодательства государства согласие последнего с этими притязаниями и на их удовлетворение, защиту и охрану (б).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В подлинно правовом демократическом обществе обе эти стороны находятся в гармонии, т.е. в состоянии сбалансированности потребностей и интересов общества<sup>5</sup>и его членов, государства и его граждан, коллективного и индивидуального начал общественной жизни.<sup>6</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Третье.</i>Притязания могут носить как естественный, так и социальный характер. В первом случае они отражают потребности и интересы, присущие каждому человеку как биосоциальному существу, во втором – потребности и интересы, присущие индивиду как гражданину конкретного государства. В этом плане становится понятным различие между правами и свободами<i>человека</i>и<i>гражданина.</i>Что же, кстати говоря, касается прав и свобод личности, то в данном случае мы имеем дело со своего интеграцией первых двух аспектов, поскольку понятие личности так или иначе связано с особенностями сочетания «человеческого» и «гражданского» по мере социализации конкретного человека.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Четвертое.</i>Права и свободы есть гарантированные действующим законодательством меры возможного, дозволенного и, тем самым, ограниченного в определенных нормативно-правовых рамках социально значимого поведения различных участников общественных отношений. В этом смысле понятие «права и свободы» находится в одной смысловой плоскости, и даже в известном отношении совпадает по своему содержанию, с понятием «юридические субъективные права», относящемуся к содержанию всякого правоотношения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Пятое.</i>Несмотря на свою смысловую близость, понятия «права» и «свободы» как центральные категории теории прав человека (Л.И. Глухарева, В.М. Капицын, Е.А. Лукашева, Р.А. Мюллерсон и др.) все же не являются равнозначащими.<b>Права</b>– это социальные притязания, предполагающие<i>активную</i>роль государства в их обеспечении, защите и охране (право на жизнь, право на личную неприкосновенность, право на жилище и т.п.).<b>Свободы</b>– социальные притязания, предполагающие, напротив,<b>пассивную</b>роль государства в реализации соответствующими субъектами своих потребностей и интересов (свобода слова, слова вероисповедания, свобода политических объединений и т.п.).<sup>7</sup>Иначе, государство как ведущий социальный институт общества не может и не должно произвольно, т.е. по своему личному усмотрению,<i>незаконно</i>вмешиваться в реализацию таких индивидуально и социально значимых актов. Другое дело, когда такие свободы используются в ущерб другим людям, обществу и государству т.е. имеет место злоупотребление этими свободами. В этом случае государство не просто может, но уже обязано действовать активно в интересах прав и свобод других членов общества, самого общества и своих собственных государственных –интересах. Но именно здесь и возникает исключительно важный, сложный и практически всегда актуальный вопрос о критериях и способах вмешательства государства в реализацию прав и свобод.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Проведенный краткий экскурс в теорию прав человека дает возможность раскрыть сущность и содержание понятия «право на образование» более предметно. Учитывая сказанное, характеристика понятия «право на образование» может быть представлена следующими положениями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Каждый человек, независимо от его места рождения и проживания, национальности, пола и иных особенностей, характеризующих его социальный статус, с момента своего рождения может притязать (лично сам или же через своих родителей (либо иных законных представителей – опекунов, попечителей) на то, чтобы общество, в лице своих институтов и, прежде всего, государственных, оказало ему помощь в конструктивной социализации, т.е. во включении его в такие общественные (культурные, экономические, моральные, юридические и иного характера) связи, которые обеспечили бы ему занять определенное место в системе социальной иерархии и реализовать свои те или иные личные и социальные потребности и интересы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Данные притязания выражаются, как можно сделать вывод из результатов буквального толкования слова «каждый», любым человеком, независимо от места его рождения и проживания, половых, расовых, рациональных, религиозных и иных особенностей. Это вполне понятно, поскольку такого рода притязания могут иметь место только в человеческом обществе. Вне его такие притязания бессмысленны. Применительно к праву на образование каждый человек каждый может притязать на обеспечение общественными институтами его конструктивной социализации через получение, усвоение и освоение определенного багажа знаний, умений и навыков.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время, слово «каждый» имеет абстрактный характер, абстрактный в том смысле, что любой человек находится не только в «общечеловеческих» связях с другими людьми, но и, что особенно важно, в достаточно строго определенных политико-правовых связях с конкретных государством и его законодательством, являясь гражданином (подданным) такого конкретного государства. Тем самым, гражданину, имеющему в зависимости от типа государства, политического режима, господствующего в данном обществе, особенностей политико-правового статуса этого гражданина, различный «набор» прав и свобод, корреспондирует и набор обязанностей государства (а в его лице и общества) по гарантированию этих прав и свобод, как естественных, так и социальных.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Но может ли государство гарантировать то же «образовательное» притязание гражданину другого государства? Не вдаваясь в подробности этой темы, ограничимся лишь замечанием, что в Российской Федерации (как, впрочем, и в любом другом современном демократическом государстве) действительно каждый может реализовать свои потребности и интересы образовательного свойства, но только в том случае, если этот «каждый» проживает на территории Российской Федерации на законном основании.<sup>8</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Право на образование, точнее, его осуществление предполагает, как отмечалось, активную роль государства в гарантировании этого вида социального притязания. Конечно, само общество никак не отчуждено от своей роли, поскольку речь идет все-таки о социализации (общей или профессиональной), однако основная роль принадлежит все же именно государству как ведущему социальному институту, определяющему вектор исторического развития общества и его этнонациональную, культурную, социально-экономическую, политико-правовую целостность, «самость». И когда в средствах массовой информации порою ставится вопрос, кто же должен главным «ответственным» за образование – общество или государство – такая постановка вопроса, на наш взгляд, в корне неверна. Иное дело, что конкретное государство на том или ином этапе своего развития в лице конкретных своих представителей (Президента, правительства, высших органов управления образованием) проводит непродуктивную, непродуманную стратегию своей политики в области образования, с чем мы сталкиваемся в последние годы в нашей стране. Однако, это никоим образом не ведет к выводу что государство как ведущий социальный институт «должно» быть исключено из числа субъектов управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Всякое право, в том числе и право на образование является, в известном смысле, и обязанностью. Боле того, как свидетельствует и законодательство, и юридическая практика, и сама жизнь в целом, многие права у людей «появляются» лишь после того, как человеком выполнены некие общественные (и юридические) обязанности. В свою очередь исполнение прав приводит к возникновению новых обязанностей, те – к появлению других прав и т.д. В других случаях мы видим, что некоторые права просто сливаются с обязанностями (примером тому может служить реализуемое педагогом право преподавать определенную дисциплину и одновременно его обязанность этого преподавания, но после того лишь, как между ним и образовательным учреждением будет заключен трудовой контракт).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Именно к такому роду прав относится и право на образование. До определенного возраста (этот возраст различен в разных странах), до определенной ступени (уровня) системы образования (этот уровень также различен в разных странах), а также с учетом степени социально-экономической развитости общества, право на образование практически и юридически является обязанностью человека (гражданина) получить и освоить тот иной минимум знаний, умений и навыков, который (минимум) гарантирует необходимые и достаточные условия социальной коммуникации этого гражданина. Обычно данная обязанность получать «минимальное» образование связана с институтом школьного (общего) образования и юридически закрепляется в конституционных и других законодательных актах. Так, обязанность получения общего образования предусмотрена частью 1 ст.43 Конституции РФ (см. выше). Такая же обязанность предусмотрена, скажем, частью 2 ст. 53 Конституции Украины, частью 4 ст. 27 Конституции Испании, частью 2 ст.26 Конституции Японии и др. Другое дело, что обязательным в одних странах объявляется основное общее образование (Россия, Испания), в других – полное общее среднее образование (Украина), в третьих – начальное образование (Италия). А вот, например, по Конституции Польши обязательной является учеба для всех, не достигших 18 лет (часть 1 ст. 70). В той же части 2 ст. 26 Конституции Японии устанавливается обязанность всех, на чьем попечении находятся дети, обеспечить их образование, хотя о каком именно образовании идет речь, законом не оговаривается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ многочисленных текстов статей международных актов, конституционных актов различных государств, а также ст. 43 Конституции Российской Федерации, посвященных праву на образование, изучение различных научных исследований и комментариев к законодательству, дают основания выделить, помимо сказанного, еще ряд важных черт этого права на образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Первое.</i>Право на образование есть<i><b>интегральное право</b></i>, которое, пусть и в разной степени, но может быть отнесено к различным группам прав и свобод человека – социальным, культурным, гражданским (личным).<i>Социальным</i>(а именно к этой группе его обычно относят) право на образование является уже потому, что образование, как уже было показано, есть, с одной стороны, одна из ведущих социальных подсистем общества. Кроме того, право на образование как социальное право предполагает создание системы государственных гарантий получения образования каждым человеком, выступающее важнейшим условием его успешной социализации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Право на образование есть одновременно и<i>культурное</i>право. Ведь именно через образование и посредством образования человек приобщается к различным аспектам культуры человечества вообще и национальной культуры, в частности. Именно образование есть определяющий фактор формирования у человека и им самим личной гражданской, политической, правовой, нравственной культуры, т.е. всего того, что и конституирует его как Личность.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Право на образование есть, наконец, и<i>гражданское</i>,<i>личное</i>право человека, которое реализуется им самостоятельно, по своему усмотрению после выполнения им (при помощи родителей или законных представителей) своей гражданской (общесоциальной) обязанности получить общее образование. Ведь человека, получившее общее образование, как известно, никто формально (юридически, в том числе Конституция РФ) не принуждает и не может принудить в обязательном порядке поступать в учреждения профессионального образования для продолжения учебы. Иное дело, что такое принуждение существует объективно в том смысле, что сама жизнь, потребности общества, потребности, наконец, самого человека, ставшим «зрелым», т.е. способным самостоятельно принимать социально значимые решения, гражданином после получения «аттестата зрелости», обусловливает необходимость выбора своего дальнейшего жизненного пути, а тем самым приобщения к конкретному виду профессиональной деятельности, ее критериями и требованиями. Тем самым человек оказывается в ситуации<i>необходимости</i>, т.е.<i>обязанности</i>выбора того или иного<i>профессионального</i>образования. Однако, законодательно, в т.ч. конституционно, гарантируется не обязанность, а именно возможность такого выбора, исходя из того, получение профессионального образования, равно как и общего, не является чьей-то привилегией: каждый человек, независимо от пола, национальности, социального происхождения, способностей, вправе (имеет законодательно обеспечиваемую возможность) получать<i>любое</i>образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, в данном случае имеет место определенная коллизия, несоответствие между законодательными возможностями и объективными, практически (жизненно) обусловленными реалиями в области реализации права на образование. Об этих коллизиях и некоторых других, связанных с ними моментах, ниже будет сказано более подробно.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Второе.</i>Право на образование есть<i><b>конституционное право.</b></i>Это право закрепляется и, тем самым, гарантируется конституционными актами всех современных демократических государств. Уже одно это обстоятельство свидетельствует о том, что праву на образование государством и обществом посредством Основного закона придается исключительное значение. Помимо сказанного ранее, ст. 43 Конституции Российской Федерации, как и многие другие статьи, закрепляющие и гарантирующие иные права и свободы, подтверждает признаваемый частью 4 ст. 15 Конституции РФ примат международного права в российской правовой системе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как и многие другие конституционные права человека и гражданина, право на образование представлено в Конституции РФ максимально обобщенном виде. Конкретизация этого права находит свое выражение в значительном образовательном нормативно-правовом массиве, в котором ведущее место занимают<i>закон РФ «Об образовании» (1992)</i>и<i>Федеральный закон «О высшем и послевузовском профессиональном образовании» (1996).</i>Эти законодательные акты, равно как и подзаконные образовательные нормативно-правовые акты, выступающие источниками российского образовательного права, будут предметно рассмотрены в главе 4 настоящего пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Третье.</i>Право на образование есть<i><b>право относительное.</b></i>В теории прав человека выделяются<i>абсолютные (основные)</i>права человека и права<i>относительные.</i>Критерием такого различения выступает возможность<i>ограничения</i>того или иного права федеральным законодательством, в том числе в условиях в условиях чрезвычайного положения (часть 3 ст. 55 и ст. 56 Конституции РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Абсолютные права</b>– это права, которые не могут быть ограничены (введение такого ограничения, повторим, возможно только федеральным законом) вообще и даже в условиях такого чрезвычайного положения. В соответствии с ч. 3 ст. 56 Конституции РФ к таким абсолютным правам относятся, например,<i>право на жизнь, достоинство личности, свобода совести и вероисповедания</i>и др.<b>Относительные права</b>– права, которые могут федеральным законом в условиях чрезвычайного положения (<i>право на жилище, право на пользование родным языком</i>и др.). В число таких относительных прав Конституция РФ включает и право на образование. Это означает, что данное право<i>может быть ограничено</i>в силу разных причин в различных масштабах и аспектах по усмотрению федерального законодателя.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Четвертое.</i>Право на образование –<i><b>право всеобщее.</b></i>На данную особенность уже было обращено внимание. Здесь лишь подчеркнем, что право на образование распространяется не только на всех без исключения граждан Российской Федерации (и лиц, проживающих на территории РФ на законных основаниях), но и лиц различного возраста. Это обстоятельство в последние годы становится все более актуальным как за рубежом, так и в нашей стране. Скажем, все больше граждан среднего и, что характерно, особенно пожилого (после 55 лет и даже значительно старше) возраста проявляют реальный интерес к получению первого или второго или даже третьего высшего образования. Такой феномен представляет интерес, прежде всего, для социологической науки, хотя эдукологические, педагогические и правовые исследования тоже не могут обходить его.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Пятое.</i>Право на образование предполагает<i><b>доступность</b></i>образования для каждого. Доступность образования – это, прежде всего, свобода получать как общее, так и профессиональное и послевузовское образование в соответствии с убеждениями родителей, собственными желаниями и возможностями. В этом плане доступность образования органически связана с всеобщностью соответствующего права. В то же время, как показывает практика, эта сторона права на образования является одной из наиболее проблематичных в силу самых разных причин. В современном мире отмечают целый ряд противоречий в развитии образовании, в том числе российского, с точки зрения обеспечения именно его доступности.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Одно из них состоит в увеличении числа учащихся и сокращении при этом государственных расходов на образование. Провозглашенное формальное равенство на образование сопровождается и другим противоречием - усилением неравенства в доступе к образованию в том плане, что государство должно хотя бы не создавать дополнительные финансовые трудности лицам, которые хотят получит или уже получают образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Другое противоречие тесно связано с предыдущим и отражает усиливающиеся финансовые трудности образовательных учреждений. Объективно увеличивающиеся запросы системой образования по финансированию своего развития сопровождается сокращением финансового обеспечения государством даже «своего» – государственного – сектора системы образования. Ярким тому примером может служить принятый 22 августа 2004 года Федеральный закон № 122-ФЗ, в соответствии с которым государство ясно дало понять, что оно все дальше, прежде всего, в финансовом отношении, отдаляется от нужд образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Более подробно доступность образования раскрывается в п.3 ст. 2 закона РФ «Об образовании» как принцип, на котором основана образовательная политика государства и общества. В этом законе, в отличие от Конституции РФ, доступность образования как принцип образовательной политики получила юридическое закрепление в иной формулировке, а именно как<i>общедоступность образования.</i>В ст. 5 того же закона определено понятие общедоступности как независимости от расы, национальности, языка, пола, возраста и состояния здоровья; социального, имущественного и должностного положения; социального положения; места жительства; отношения к религии, убеждения; партийной принадлежности; наличия судимости. Не вдаваясь в детали логико-понятийного анализа, можно констатировать, что основное содержание обоих понятий – «доступность образования» и «общедоступность образования» – практически совпадает.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, доступность образования в законодательном конституционном) смысле определяется двумя основными факторами, опосредующими функционирование системы образования: политикой государства в этой сфере, характеристика которой дается в следующем разделе, и уровнем материального благосостояния его граждан, которое в наше время является едва ли главным неюридическим ограничителем права на образования.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>