<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2.1. Государственная политика в области образования (образовательная политика)");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Из курса «Правоведение», часть которого была посвящена общей характеристике государствоведческих понятий, известно, что одна из центральных категорий теории государства – «сущность государства», находит свое воплощение в проводимой государством политике (государственной политике),под которой понимается система целей и задач, отражающих видение государством путей и перспектив его и общества в целом функционирования и развития, а также средств и методов, практически реализуемых государством для достижения этих целей и решения соответствующих внутренних и внешних задач.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">В зависимости от сфер жизнедеятельности общества, содержания и характера соответствующих им целей, задач, используемых средств и методов, различается множество видов государственной политики: экономическая политика, культурная политика, научно-техническая политика, международная политика и т.д. В этом перечне свое и важное место занимает<b>образовательная государственная политика</b>.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательная политика государства в самом общем плане представляет собой<i>многообразную деятельность государства по обеспечению функционирования и развитию национальной системы образования.</i>В образовательной политике, как во всякой другой, выделяются несколько аспектов, характеризующих ее различные элементы, взаимосвязи между ними, формы и характер ее осуществления, Среди них особое место занимают: собственно политические, идеологические, социальные, социально-психологические, правовые, моральные, конфессиональные (религиозные), организационно-управленческие, материально-технические, финансово-экономические составляющие образовательной политики. С различной степенью конкретизации эти аспекты будут рассматриваться в других главах настоящего пособия. В данном случае ограничимся акцентированием внимания на три положения, относящиеся непосредственно к сущностной характеристике образовательной политики.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Во-первых,</i>образовательная политика государства базируется на целом ряде<i><b>принципов</b></i>– руководящих началах, обусловливающих стратегию и тактику образовательной политики на конкретном историческом этапе развития общества и на будущий период (краткосрочный, среднесрочный, долгосрочный периоды).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Во-вторых,</i>эти принципы закреплены в действующем законодательстве, регулирующем различные стороны национальной системы образования, и прежде всего, в конституционных актах и актах, имеющих содержательно-стержневой, характер для правового регулирования сферы образования (Закон РФ «Об образовании» в Российской Федерации, Закон Китайской Народной Республики об образовании, Закон Республики Беларусь «Об образовании» и т.д.).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>В-третьих,</i>такая связь между принципами образовательной политики государства и законодательством в сфере образования свидетельствует о том, что правовая основа образовательной политики является ведущей среди других уже в том смысле, что все другие основания политики – идеологические, социальные, финансово-экономические, социальные и др. могут быть актуализированы лишь посредством их отражения в действующем законодательстве. В этом смысле<b>образовательное право</b>, о котором речь идет ниже,<b>есть ведущая основа и одновременно важнейший критерий эффективности реальной образовательной политики всякого государства.</b></span>
</p>
<p style="text-align: justify;">
	<span class="text">К принципам образовательной политики современного российского государства, закрепленным в ст.2<b>Закона РФ «Об образовании»</b>(1992) – основном,<i>системообразующем</i>законодательном акте в сфере образования, относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) гуманистический характер образования, приоритет общечеловеческих ценностей, жизни и здоровья человека, свободного развития личности, воспитание гражданственности, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, Родине, семье;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) единство федерального культурного и образовательного пространства, включая защиту и развитие системы образования, национальных культур, региональных культурных традиций и особенностей в условиях многонационального государства;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) общедоступность образования, адаптивность системы образования к уровням и особенностям развития и подготовки обучающихся, воспитанников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) светский характер образования в государственных и муниципальных образовательных учреждениях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) свобода и плюрализм в образовании;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6) демократический, государственно-общественный характер управления образованием и автономность образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо правовой основы образовательной политики государства, важную роль играют ее<i>идеологическая</i>и<i>организационная</i>основы, непосредственно определяющие цели, задачи, содержание образовательной политики государства, средства и способы ее реализации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К<i>идеологической</i>основеследует отнести<i>Национальную доктрину образования в Российской Федерации,</i>одобренную Постановлением Правительства Российской Федерации от 4 октября 2000 г., и действие которой рассчитано до 2025 года.В Доктрине в концентрированном виде изложены основные цели и задачи образования, основные цели государства в сфере образования, требования, относящиеся к педагогическим кадрам, а также ожидаемые результаты реализации доктрины.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i><b>Организационной&nbsp;</b></i>основой образовательной политики государства официально до конца 2005 года является<i>Федеральная программа развития образования,</i>утвержденная Федеральным законом от 10 апреля 2000 г. № 51-ФЗ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основные структурные элементы данной Федеральной программы отражают характеристику: </span>
</p>
<p style="text-align: justify;">
	<span class="text">а) состояния и основных проблем развития системы образования; </span>
</p>
<p style="text-align: justify;">
	<span class="text">б) целей, задач и сроков реализации программы;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) направлений реализации программы и ожидаемых результатов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) обеспечения ресурсами системы образования; </span>
</p>
<p style="text-align: justify;">
	<span class="text">д) финансового обеспечения программы и</span>
</p>
<p style="text-align: justify;">
	<span class="text">е) системы мероприятий по реализации программы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с Федеральным законом от 22 августа 2004 г. № 122-ФЗ, начиная с января 2005 г. вместо Федеральной программы развития образования, утверждаемой законодательно, будет разрабатываться и утверждаться Правительством РФ<i>Федеральная<u>целевая</u>программа развития образования</i>, статус которой как организационной основы государственной политики в области образования на первый взгляд формально не изменился. Тем не менее, при внимательном анализе можно обнаружить, что реально этот статус все же претерпел изменения, поскольку программа развития образования на федеральном уровне переходит на более низкий уровень по степени своей юридической силы: если прежняя программа утверждалась Федеральным законом, т.е. имела законодательный статус, то новая программа будет иметь подзаконный (ведомственный) статус.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такую законодательную новеллу трудно, думается, отнести к числу и объективно необходимых в современных условиях, и эффективных, поскольку сам законодательный орган, прежде всего, сама Государственная Дума (особенно, ее Комитет по образованию и науке) оказывается лишь косвенно причастным к разработке ведомственной целевой программы в области образования. Более того, такое решение, возлагая, казалось бы, полную ответственность за разработку целей, задач, содержание и средств по реализации государственной политики в области образования только на исполнительную власть в лице федерального Министерства образования и науки, фактически и существенно снижает степень системности управления образования как важнейшего социального института.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>