<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2.2. Образовательное право: понятия, основные черты");
?><p style="text-align: justify;">
	В первом разделе настоящей главы уже была дана общая характеристика всех основных значений термина «образовательное право». Каждое из них – образовательное право как комплексная отрасль права (а), образовательный нормативно-правовой массив (образовательное законодательство) (б), образовательные права участников образовательных отношений (в), образовательное право как учебная дисциплина (г), образовательное право как актуальное направление теоретико-правовых, социолого-правовых и отраслевых юридических научных исследований (д) – отражает определенный элемент (сторону) системы образования в целом.
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрим эти понятия и черты отражаемых в них элементов системы образования подробнее.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Образовательное право как комплексная отрасль права</i>. В современной классификации отраслей, представленной в научной и учебной юридической литературе, образовательному праву как отрасли самостоятельного места практически не отводится. Такое положение обусловлено достаточно острыми дискуссиями среди ученых-юристов относительно того, считать ли образовательное право правовой отраслью или нет. Основным аргументом противников (к ним относятся, прежде всего, представители гражданского права и теории права – Е.А. Суханов, В.Н. Синюков и др.) является то, что у образовательного права отсутствуют собственные предмет и метод правового регулирования общественных отношений – главные критерии деления права на отрасли (отраслевой дифференциации). Сторонники же возможности и необходимости выделения образовательного права в качестве отрасли права, причем не самостоятельной, а<i>комплексной</i>правовой отрасли, полагают, что уже сама природа и специфика отношений, складывающихся в сфере образования, обусловливающие и метод правового регулирования этих отношений, дают все необходимые и достаточные основания для выделения образовательного права как уже вполне сложившейся правовой отрасли, имеющей комплексный характер (В.М. Сырых, В.И. Шкатулла, А.Я. Капустин, В.В. Насонкин, Ю.А. Кудрявцев, М.Ю. Федорова и др.). Уместно подчеркнуть, что признание образовательного права как правовой отрасли характерно и для представителей административного права (Ю.Н. Старилов)</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сравнение аргументов обеих сторон требует специального глубокого теоретико-правового анализа, который в данном случае вряд ли уместен. Будет достаточным ограничиться утверждением, что современный уровень развития правовой и образовательных систем во всех современных демократических государствах, резкий количественный (как в международном, так и в условиях российского федеративного государства) рост нормативно-правового массива, регулирующий образовательные отношения, исключительная значимость образования как социального института в нашу эпоху и ряд других факторов и условий, объективно приводят не только к признанию и обоснованию возможности, но и необходимости выделения образовательного права как комплексной правовой отрасли, занимающей важное место как в целом в правовой системе общества, так и в системном строении самого права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Комплексный характер образовательного права обусловлен, прежде всего, особенностями его<i><b>предмета</b></i>, т.е. такими особенностями общественных отношений, складывающихся в сфере образования, которые отражают собой органическое единство самых индивидуальных и общественных связей, которые устанавливаются между различными субъектами образования – педагогические, психологические, трудовые, финансово-экономические, гражданские, административные и т.д. Но все эти отношения, в иных условиях выступающие предметом регулирования «своих» отраслей права (гражданского права, административного права, трудового права и т.д.), в образовательном пространстве содержательно и в смысловом плане, прямо или опосредованно характеризуют то, ради чего и в связи с чем они возникают вообще, а именно − с главными целями и задачами образования как социального института.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Под таким углом зрения можно говорить, что предмет образовательного права представляет собой особое строение и содержание общественных отношений, складывающихся в сфере образования. Эти отношения, имея немало общего с другими видами отношений как объекта правового воздействия, обладают, тем не менее, такими чертами, которые отсутствуют в других сферах жизнедеятельности. В этой связи можно говорить о двух относительно самостоятельных, и в то же время органически взаимосвязанных типах отношений в сфере образования, особенности регулирования которых правовыми средствами и дают основания говорить о специфике предмета образовательного права и, следовательно, об относительной самостоятельности последнего как комплексной отрасли права.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Первый</b>тип отношений в сфере образования связан непосредственно с организацией и управлением образовательной деятельности (образовательного или, иначе, педагогического, процесса). Это, главным образом, педагогические отношения (т.е. собственно образовательные отношения в главном значении термина «образование»), психолого-педагогические, организационно-управленческие, нравственно-воспитательные и иные отношения, которые прямо и непосредственно связаны с процессами обучения и воспитания. С известной степенью условности данные отношения можно было бы назвать<i>преципионными</i>(от лат.<i>praecipio</i>– наставлять, учить) образовательными отношениями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Преципионные отношения вполне возможно рассматривать как отношения<i>первичные</i>, поскольку именно обучение и воспитание выступают ведущими целями и задачами всякой образовательной деятельности (педагогического процесса). Иное дело, что в различных ситуациях удельный вес обучающей и воспитательной компонент в образовательном процессе не одинаков. Скажем, в системе дошкольного и общего образования роль воспитания значительно выше, чем в системе профессионального, особенно высшего и послевузовского образования. В то же время ни в высших учебных заведениях, ни в аспирантуре и даже докторантуре, а также при оказании образовательных услуг вне установленных традиционных форм образовательной деятельности, элементы воспитания в той или иной степени присутствуют; более того, они не могут не присутствовать.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Второй</b>тип отношений в сфере образования, подлежащих урегулированию правом, связан с необходимостью материального, кадрового, финансового и иного рода обеспечением деятельности по достижению образовательных целей и задач. Тем самым отношения данного типа могут рассматриваться как<i>вторичные,</i>которые можно было бы условно определить как<i>комиторные</i>(от лат.<i>comitor</i>– сопровождать) образовательные отношения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Комиторные отношения регулируются нормами соответствующих отраслей права: трудового права (прием на работу педагогических работников и вспомогательного персонала и заключение соответствующих трудовых договоров (контрактов); установление режима рабочего дня и отдыха и т.д.), гражданского права (установление организационно-правовых форм образовательных учреждений, заключение различного рода хозяйственных договоров и т.д.); финансового права (установление системы оплаты труда педагогического состава, установление размера оплаты за обучение и др.); налоговое право (установление налогового режима деятельности образовательных учреждений, определение вида и размера налоговых льгот и т.д.) и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К данному типу отношений следует, очевидно, отнести и отношения, связанные с обеспечением права на образование, о чем выше уже шла речь. В то же время, учитывая особую значимость данной, по сути дела, конституционной, проблемы в настоящее время, эти отношения стоят как бы особняком, что обусловливает и особое к ним внимание со стороны законодателя и субъектов правоприменения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В действующем отраслевом законодательстве, конечно, имеются определенные механизмы, обеспечивающие своими возможностями регулирование столь специфических отношений, которые складываются в сфере образования. Так, в Трудовом кодексе Российской Федерации существует глава 52 «Особенности регулирования труда педагогических работников», нормы статей которых отражают наиболее основные особенности регулирования труда педагогических работников. В этом плане данная глава может быть отнесена и к образовательному праву с тем лишь уточнением, что в системе образования трудятся не только педагогические работники, но и множество других субъектов – учащиеся, административно-управленческий и учебно-вспомогательный персонал образовательных учреждений, работники органов управления образованием и т.д., трудовая деятельность также обладает спецификой. Все это много- и разнообразие специфических отношений не может быть урегулировано одним лишь трудовым законодательством, что также следует рассматривать в качестве дополнительного аргумента для необходимости выделения образовательного права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Представленная структура отношений в сфере образования и дает основания говорить о действительно уникальной особенности предмета образовательного права. Уникальность эта состоит в том, что образовательное право, аккумулируя в себе возможности (правовые средства и механизмы) различных отраслей права, использует их для достижения и решения главных целей и задач, которые стоят перед образовательным институтом общества вообще, а также целей и задач, отражающих особенностей различных уровней и форм образования. Тем самым, образовательное право включает в себя опосредованно институты и нормы тех отраслей права (законодательства), которые регулирует прямо или опосредованно соответствующие отношения в сфере образования. Однако, это не означает, что образовательное право представляет собой некую совокупность такого рода отраслевых институтов права. Исходя из того, как отмечалось, что существуют первичные (преципионные) образовательные отношения, в образовательном праве существуют нормы и институты, которые непосредственно регулируют эти образовательные отношения: отношения между учителем и учеником, учителем и родителями ученика, родителями и администрацией образовательного учреждения, образовательным учреждением и органом управления образования по вопросам учебно-методического характера и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В заключение необходимо отметить, что оба типа образовательных отношений очень тесно взаимосвязаны. В чистом виде их обнаружить трудно, а то и невозможно. Скажем, даже, например, «чисто» педагогические отношения учителя и ученика, преподавателя и студента так и или иначе связаны с возможностями изменения трудовых отношений педагогического работника и образовательного учреждения через механизм аттестации или механизмы юридической ответственности за совершение противоправного деяния со стороны как преподавателя (унижение достоинства ученика, рукоприкладство, взятки и т.п.), так и со стороны обучаемого (оскорбление преподавателя, клевета в его отношении, то же рукоприкладство и т.д.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается<i><b>метода</b></i>правового регулирования, под которым понимается совокупность способов, приемов и средств правового регулирования образовательных отношений, то главная его особенность связана, безусловно, с той же спецификой образовательной деятельности по обучению, воспитанию и личностному развитию обучающихся в различного рода образовательных учреждениях, на разных уровнях и формах образования. К числу наиболее значимых специфических черт метода образовательного права в теории образовательного права относятся (В.В. Сырых):</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) применение императивного и императивно-диспозитивного методов правового регулирования общественных отношений<sup>9</sup>;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) своеобразие правового статуса участников образовательных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) общедоступность и бесплатность начального и основного общего образования, а также среднего (полного) общего образования и начального профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) сочетание нормативно-правового регулирования образовательных отношений на федеральном уровне с нормативно-правовым регулированием субъектами Российской Федерации (региональный уровень), нормативно-правовым регулированием органами местного самоуправления и локальным регулированием образовательными учреждениями;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) единство и дифференциация нормативно-правового регулирования образовательных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">е) сочетание государственного контроля за качеством образования автономностью образовательных учреждений, свободой и плюрализмом в образовании;</span>
</p>
<p style="text-align: justify;">
	<span class="text">ж) специфика правоприменительной деятельности в процессе текущей и итоговой аттестации обучающихся;</span>
</p>
<p style="text-align: justify;">
	<span class="text">з) особенности применения юридической ответственности за противоправные посягательства на образовательные отношения, на правопорядок в образовательной сфере.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К этому добавим лишь то, что методы правового регулирования первичных (преципионных) и вторичных (комиторных) образовательных отношений отличаются также и тем, что при регулировании первых особую значимость приобретают психологические составляющие как императивного, так и диспозитивного методов. Речь, конечно, идет об убеждающих методах и приемах, без чего невозможно никакое обучение и воспитание, а тем самым и личностное развитие как обучаемого, так и педагогическая профессионализация, в том числе развитие педагогической компетентности, самого педагогического работника, особенно, молодого.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Предмет и метод – основные элементы-черты образовательного права как комплексной правовой отрасли. Именно вокруг них, как отмечалось, ведутся основные научные споры, о чем выше говорилось. Ведь именно от того, как будут пониматься предмет и метод, зависит и характеристика других, и не менее важных, элементов, обусловливающих особенности образовательно-правового регулирования. К наиболее существенным таким элементам отнесем:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">принципы и функции образовательного права;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">источники образовательного права;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">нормы образовательного права;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">система образовательного права;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">механизм образовательно-правового регулирования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образовательное правотворчество и законотворческая техника в деятельности субъектов образовательного правотворчества; </span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">правовые коллизии в образовательном законодательстве;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">образовательные правоотношения, их состав и виды;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">система юридических фактов в сфере образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">толкование норм образовательного права;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">реализация и применение норм образовательного права;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">правосознание и правовая культура участников образовательных правоотношений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">правопорядок в сфере образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">правовое поведение и юридическая ответственность субъектов образовательных правоотношений.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Эти элементы являются предметом специального изучения в курсе «Образовательное право», занимающего особое место в государственном образовательном стандарте высшего профессионального образования специальности 032700 Юриспруденция (квалификация выпускника – учитель права) и другим специальностям юридического профиля, поэтому в данном учебном пособии они не рассматриваются. Все заинтересованные в более глубоком знакомстве с этой дисциплиной, могут обратиться к научным и учебным изданиям упомянутых выше авторов (В.М. Сырых, В.И. Шкатулла, М.Ю. Федорова и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Образовательное право как синоним образовательного законодательства.</i>Из курса «Правоведение» известно, что понятие «законодательство» может применяться как в «узком», так и в «широком» смыслах. В первом случае под законодательством понимается совокупность только законодательных актов (в России - федеральных законов и законов субъектов РФ). В широком же смысле законодательство представляет собой всю совокупность нормативно-правового массива (законодательных и подзаконных нормативно-правовых актов, нормативных правовых актов органов местного самоуправления, а также локальных нормативно-правовых актов).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Термин «образовательное право», употребляемый в ином значении, чем обозначение комплексной отрасли права, чаще всего выступает синонимом термина «образовательное законодательство» именно в широком его толковании. Именно в этом значении он будет использоваться и в дальнейшем изложении материала настоящего пособия. Следует лишь уточнить, что локальные нормативно-правовые акты, т.е. акты, издаваемые администрацией образовательного учреждения, не следует, думается, включать в понятие законодательства (в широком смысле). В то же время локальные акты с полным основанием могут и должны включаться в понятие «нормативно-правовой образовательный массив».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо общего понятия законодательства следует иметь в виду и его соотнесение с отраслевой дифференциацией системы права и, тем самым, системы законодательства как формально-определенного бытия последней. В этом плане понятие «законодательство» соотносится с той или иной отраслью права – «конституционное законодательство», «трудовое законодательство», «уголовное законодательство» и т.д. Исходя из изложенного относительно образовательного права как комплексной правовой отрасли, есть более чем достаточные основания говорить как об<i>образовательном законодательстве</i>, так и его строении, содержании и дифференциации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратимся кратко к последней, поскольку, во-первых, анализ строения и содержания образовательного законодательства в значительной мере детерминирован критериями дифференциации, а, во-вторых, строение и содержание законодательства об образовании будут рассмотрены подробно в следующей главе пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Применительно к Российской Федерации как федеративному государству можно говорит о нескольких критериях дифференциации образовательного законодательства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По<u>юридической силе,</u>характеризующей место и роль нормативно-правового акта в иерархии отраслевого законодательства, выделяются:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) федеральные законы;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) законы субъектов Российской Федерации; </span>
</p>
<p style="text-align: justify;">
	<span class="text">в) подзаконные акты федеральных органов исполнительной власти;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) подзаконные акты органов исполнительной власти субъектов Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) нормативные правовые акты органов местного самоуправления по вопросам образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нижнюю ступень в этой пирамиде занимают локальные акты образовательных учреждений, входящие, как уже говорилось, в общий нормативно-правовой образовательный массив.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По критерию<u>образовательно-правовой компетенции</u>выделяются несколько уровней такой компетенции, отражающейся в соответствующих нормативно-правовых актах:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) конституционная компетенция;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) федеральная компетенция;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) региональная компетенция (включающая компетенцию субъектов РФ и органов местного самоуправления);</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) компетенция образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, вопросы образования, как показывает анализ пункта «е» части 1 ст. 72 Конституции РФ, относятся к совместному ведению Российской Федерации и субъектов РФ. Что же касается местного самоуправления, то вопросы образования, находящиеся в их ведении, определяются уже законодательством РФ и субъектов РФ. В частности, Законом РФ «Об образовании» (с изменениями и дополнениями на 22.08.2004 г.) в ст.ст. 28-32 такая законодательная граница управленческой компетентности, включающая в себя и компетентность по изданию нормативно-правовых актов по вопросам образования, между этими тремя субъектами управления образованием, а также компетенция образовательных учреждений, проведена достаточно отчетливо. Вопросы компетенции в сфере образования подробнее рассматриваются в главе 3 пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Образовательное право как элемент права на образование</i>. Рассмотренное ранее право на образование как элемент системы прав и свобод человека, непосредственно проявляется в реальной образовательно-правовой практике в виде вполне конкретного юридического субъективного право как дозволенность (возможность) действия участников образовательных отношений по удовлетворению ими в рамках действующего законодательства своих образовательных потребностей и обеспечению и защите соответствующих законных интересов. В этом плане понятия «образовательное право» и «субъективное юридическое право» (как элемент содержания образовательного правоотношения) являются однопорядковыми и совпадают по своему содержанию. К таким образовательным правам можно отнести, в частности, а) право на дошкольное образование, б) право на начальное образование в) право на получение объективной оценки своих знаний и умений со стороны педагога (преподавателя), г) право на перевод из одного образовательного учреждения в другое, д) право на получение документа о получении документа об образовании определенного уровня при условии выполнения учебного плана и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В последние годы внимание ученых и практиков все больше приковывает проблема прав обучающихся и, в частности, «студенческое право» (Барабанова С.В.). Не меньший, конечно же, интерес представляет и проблематика «ученического права» и особенно «педагогического права» (точнее, «права педагогического работника»). Все эти проблемы, действительно, исключительно актуальны и значимы как в научном, так и в практическом отношениях, требуют специального изучения. В данном случае мы лишь обращаем внимание читателя на эту сторону образовательного права, поскольку студент лично, непосредственно и ежедневно сталкивается с самыми разными аспектами этой проблемы, ему приходится принимать самые различные решения по поводу использования, обеспечения и защиты своих студенческих прав, исполнения соответствующих студенческих обязанностей. И, естественно, у студента возникает множество вопросов, на которые он более или менее активно ищет ответы. Наша же задача состоит не в том, чтобы дать исчерпывающие ответы на все такого рода вопросы, но помочь ему как во время обучения, так и в своей профессиональной педагогической деятельности дать некие стержневые ориентиры, опираясь на которые он мог бы сам достаточно легко разобраться в действующем законодательстве, суметь его истолковать с позиций правовой и образовательной науки и принять оптимальное решение, в том числе по защите своих прав и прав своих учеников, если в этом возникла реальная и обоснованная потребность.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Некоторые образовательные права фактически совпадают с другими правами, присущими субъектам образовательных правоотношений как человеку, гражданину и личности (право учащегося на личную неприкосновенность со стороны педагога, право учителя на недопустимость его унижения со стороны учеников и их родителей и т.п.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Классификация и анализ таких образовательных прав представляет значительный теоретический и особенно практический интерес для самых разных участников образовательных правоотношений. В последние годы появилось немало такого рода учебно-практических пособий для субъектов образовательных отношений различных категорий (Е.Л. Болотова и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Образовательное право как учебная дисциплина.</i>Уже говорилось, что в ГОС ВПО 032700 Юриспруденция, действующего с 2000 г. (ГОС-2000), учебная дисциплина «Образовательное право» занимает особое место. Вместе с дисциплиной «Теория и методика обучения праву», близость с которой очевидно уже из названий обеих дисциплин, «Образовательное право» определяет, по сути дела, профиль образовательно-правовой подготовки будущего учителя правовых дисциплин.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с действующими названным государственным образовательным стандартом, на данную дисциплину, входящую в блок дисциплин предметной подготовки федерального компонента этого ГОС, отводится 180 часов, включающих и часы на самостоятельную подготовку студентов. Практика реализации ГОС ВПО 032700 Юриспруденция в педагогических вузах, имеющих лицензию на обучение по данной специальности, и, тем самым, практика преподавания дисциплины «Образовательное право», показывает, что количество аудиторных часов на нее составляет примерно 50% (90-100 час.), а преподавание ведется обычно в течение двух семестров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По своей структуре учебная дисциплина состоит, как и большинство правовых курсов, из двух частей – Общей и Особенной. В Общей части рассматриваются общетеоретические вопросы образовательного права и законодательства, в Особенной части дается характеристика отдельных элементов правового регулирования образовательных отношений. Соответственно, и учебные (рабочие) программы, и первый учебник по данной дисциплине (В.И. Шкатулла) тоже структурированы аналогичным образом.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Образовательное право как направление научных исследований</i>. Начиная со второй половины 1990-х годов прошлого столетия в теоретико-правовой, социолого-правовой и отраслевых юридических науках развернулись активные исследования в области образовательного права. В Москве, Санкт-Петербурге, Екатеринбурге и других крупных центрах правовой науки проводятся международные, всероссийские и региональные научно-практические конференции, научные семинары, «круглые столы» по самым различным теоретическим и практическим аспектам образовательного права. При Министерстве образования и науки Российской Федерации создан Федеральный Центр образовательного законодательства, являющийся сегодня крупным и авторитетным исследовательским и издательским центром, аккумулирующим самые последние достижения правовой и педагогической наук в области образовательного права. Развивается в последние годы «образовательно-правовая компаративистика», что особенно важно в контексте вступления России в европейское образовательное пространство («болонский процесс»). В ряде вузов страны, и не только педагогических, началась целенаправленная подготовка специалистов в области образовательного права посредством создания соответствующих отделений и институтов (Москва, Санкт-Петербург, Екатеринбург, Пермь). Открываются кафедры образовательного права (Москва, Екатеринбург), готовятся и защищаются кандидатские и докторские диссертации по образовательно-правовой проблематике. Вопросы образовательного права становятся предметом пристального интереса со стороны уже не только вузовской и академической научной общественности, но и органов государственной власти и местного самоуправления. К примеру, в Уральском федеральном округе активно предпринимаются научные и организационные меры по повышению эффективности регионального образовательного законодательства, прошли три большие научно-практические конференции в гг. Екатеринбурге и Тюмени с участием представителей – правовой, педагогической, социологической наук, системы образования субъектов РФ, органов государственной власти и местного самоуправления.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>