<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2.3. Образовательно-правовая подготовка будущего педагога");
?><p style="text-align: justify;">
	Как уже было отмечено, государственные образовательные стандарты высшего профессионального образования педагогических специальностей (кроме специальности 032700 Юриспруденция) не предполагает преподавание учебной дисциплины «Образовательное право». Однако знание выпускниками педагогического вуза любой «неюридической» специальности основ и наиболее существенных особенностей правового регулирования различных элементов отечественной системы образования, в которой протекать их профессиональная деятельность, умение понимать и применять действующее образовательное законодательство, совершенно необходимо. Поэтому настоящий спецкурс и призван в какой-то мере «заменить» дисциплину «Образовательное право» и дать наиболее общие и одновременно практически полезные знания в области правового регулирования современной российской системы образования. Более того, подлинно компетентный, обладающий действительным профессионализмом педагог в своей профессиональной деятельности просто обязан иметь и достаточно серьезную как общеправовую, так и образовательно-правовую подготовку. Кроме того, необходимость повышения внимания к образовательно-правовой подготовке педагога обусловлена еще рядом факторов:
</p>
<p style="text-align: justify;">
	<span class="text">- объективное повышение роли права к жизни общества, всех его институтов, в том числе и особенно в сфере образования, закономерно предполагает и повышение правовой грамотности, в целом правовой культуры всех участников образовательных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - в сфере образования актуализируются различные многочисленные проблемы, связанные с обеспечением и защитой прав участников образовательных отношений, и, в частности, с различными основаниями, формами, способами и средствами ограничений образовательных прав и свобод.. Об этих проблемах и путях из решения должен быть основательно осведомлен выпускник педагогического вуза, чтобы суметь юридически защитить и себя, и своих подопечных – учащихся и воспитанников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- образовательно-правовая подготовка педагога, особенно в области правового регулирования финансово-экономических отношений в сфере образования, обусловлена резким повышением удельного веса платного обучения практически во всех типах и видах образовательных учреждений, изменением роли и правового статуса образовательных учреждений, в том числе общеобразовательных, в которых, скорее всего, будет работать выпускники педвуза, в условиях развивающейся в стране рыночной экономики;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- вступление России в «болонский процесс» с неизбежностью повлечет за собой определенные и в некоторых отношениях значительные изменения в составе, содержании и правовом регулировании системы российского высшего и послевузовского профессионального образования, а также соответствующие изменения в системе переподготовки, повышения квалификации и дополнительного профессионального образования. Для будущего педагога это обстоятельство не может не иметь значения, поскольку его профессиональная педагогическая или иного рода карьера во многом зависит, насколько успешно педагог сможет сориентироваться в новом образовательно-правовом пространстве и использовать предоставленные ему возможности;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> - динамичность развития современной системы образования во многом обусловлена ее инновационным характером, разработкой и внедрением новых образовательных технологий и методик обучения (дистанционное обучение и др.). От эффективности правового сопровождения таких инноваций, причем не только в масштабах государства или образовательного учреждения, но и применительно к отдельно взятому педагогу, во многом зависит качество и эффективность образовательного процесса. С этим же, к слову сказать, связано и знание основ правового регулирования обеспечения и защиты интеллектуальной собственности каждого активно действующего в научно-исследовательском плане педагогического работника.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Перечисленные моменты лишь в самом общем плане характеризует необходимость образовательно-правовой подготовки не только студентов педагогического вуза, но и практического педагога. Об остальных аспектах будет говориться с той или иной степень подробности в следующих главах настоящего учебного пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Какие можно выделить грани соотношения права и образования? Сможете Вы выделить иные, кроме приведенных в главе, точки соприкосновения этих социальных институтов?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Есть различие между понятиями «правовое образование», «юридическое образование», и «образовательно-правовая подготовка» применительно к обучающимся в педагогическом вузе?</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Попытайтесь провести сравнительный анализ текстов статьи 43 Конституции РФ и соответствующих статей приведенных в Приложении международных документов. Сможете ли вы сделать (и какой?) о преимуществах каких-либо норм?</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Может ли право на образование полностью отнесено к естественным правам человека? Попробуйте привести по три аргумента «pro et contra»</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Как Вы думаете, почему вопросы (и само понятие) образовательного права актуализировались лишь в последние годы?</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Сможете ли Вы найти аргументы в пользу утверждения, что образовательно-правовые знания не нужны педагогу?</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. В чем суть и каковы принципы современной российской государственной образовательной политики? Как вы оцениваете эту политику как студент педагогического вуза?</span>
</p>
<p style="text-align: justify;">
	<span class="text">8. Если бы вы решили выбрать тему дипломной (или курсовой) работы по проблемам образовательного права, то какая именно проблема Вас привлекла бы?</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>