<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.1. ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ПРАВОВОГО РЕГУЛИРОВАНИЯ СИСТЕМЫ ОБРАЗОВАНИЯ");
?><p style="text-align: justify;">
	<span class="text" style="text-align: justify;"></span>
</p>
<p>
	В понятии «правовое регулирование», напомним, отражается целенаправленная, организованная, осуществляемая уполномоченными на то государственными и негосударственными органами, должностными лицами деятельность по упорядочению общественных отношений с помощью правовых средств, способов и механизмов. Напомним также и то, что данное понятие следует отличать от близких по содержанию понятий «правовое воздействие» и «правовое обеспечение». Если первое означает всю совокупность воздействий (психологическое, идеологическое, нравственное, нормативное, управленческое, организационное и др.) права на сознание и волю участников общественных отношений, то второе («правовое обеспечение») – создание и поддержание в необходимых пределах организационно-функциональных характеристик систем управления с помощью упорядочивающего воздействия всего арсенала юридических средств (правовых норм, нормативно-правовых актов, правоотношений, юридических фактов и т.д.). Иными словами, правовое регулирование есть один из важнейших элементов правового воздействия и правового обеспечения различных систем управления, к которым и относится, в частности, система образования.
</p>
<p>
</p>
<p>
	<span class="text" style="text-align: justify;">Кроме того, понятие правового регулирования отражает, прежде всего, и главным образом,&nbsp;<i>государственно-властный&nbsp;</i>характер регулирования общественных отношений посредством издания уполномоченными государственными и негосударственными органами и должностными лицами юридических нормативных или индивидуальных велений. Это обстоятельство обусловлено тем, что в контексте&nbsp;<i>позитивного&nbsp;</i>правопонимания, а именно такое правопонимание является в настоящее время основным при раскрытии практических аспектов сущности и действия права в реальной жизни, эти веления выступают&nbsp;<i>правовыми&nbsp;</i>независимо от того, идет ли речь о нормативных актах (законах, подзаконных актах), или об актах, имеющих индивидуальный характер (принимаемых на основе нормативных актов правоприменительных актов – судебных решений, решений органов предварительного следствия или органов дознания, решений должностных лиц). Тем самым правовое регулирование есть особого рода комплексная юридическая деятельность по выработке и реализации именно таких правовых актов – нормативных и индивидуальных. В иерархии правовых актов ведущее место занимают, безусловно, нормативно-правовые акты. Поэтому при употреблении понятия «правовое регулирование» в первую очередь обычно имеют в виду именно выработку нормативных правовых актов. В последующем изложении именно так и будет трактоваться термин и понятие «правовое регулирование».</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Правовое регулирование (в дальнейшем для краткости используется распространенная в правовой литературе аббревиатура «ПР». – Д.Я.) как специфическая сложноорганизованная юридическая деятельность обладает рядом характеристик, к основным из которых относятся: а) предмет ПР, б) метод ПР, в) виды ПР, г) средства (способы) ПР, д) типы ПР, е) стадии процесса ПР, ж) механизм правового регулирования (МПР).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Рассмотрение всех этих характеристик в данном случае не входит в круг наших задач, поскольку они, так или иначе, будут раскрываться по мере последующего изложения. Однако обращение к наиболее важным из них, а именно – предмету и методу, а также механизму правового регулирования (МПР), будет необходимо в данной главе.</span>
</p>
<p>
	<span class="text" style="text-align: justify;"><b>Предмет ПР.</b>Под&nbsp;<i>предметом&nbsp;</i>ПР понимается определенный род (или вид) общественных отношений, подлежащих правовому урегулированию. При этом термин «общественные отношения» в данном случае употребляется как в узком, так и в широком его значениях. В узком смысле общественные отношения есть те волевые социальные действия (акты), которые люди совершают, могут совершать либо должны совершать с целью обеспечить относительно устойчивые связи между собой. В более широком смысле общественные отношения трактуются как любые формы и институты социальных связей, посредством которых индивиды и их объединения удовлетворяют свои индивидуальные и общественно значимые потребности, реализуют и защищают соответствующие интересы. В этом смысле всякие социальные системы и подсистемы, в том числе система образования, есть одна из форм проявления и бытия общественных отношений.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Прежде всего,<i>основным предметом</i>правового регулирования выступает, как отмечалось выше, сама<b>система образования</b>в целом и ее компоненты – все множество образовательных подсистем и их составляющие, выражающиеся в различного рода и вида образовательных отношениях. Такая трактовка обусловлена тем, что образовательные отношения в широком смысле внешне выражены в той или иной институциональной оболочке – подсистеме (участники образовательного процесса и их правовой статус, система органов управления образованием, система контроля за качеством обучения и т.д.). В узком же смысле, т.е. непосредственным предметом правового регулирования, в сфере образования выступают образовательные отношения в собственном смысле слова, т.е. процесс и результат осуществления людьми социальных актов по установлению между собой определенных образовательных связей.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Вместе с тем, с одной стороны, специфика образования в целом и общественных отношений в сфере образования, в частности, такова, что эти отношения не являются однозначно<i>однородными</i>по своему содержанию и характеру, что обусловливает их и возможность, и необходимость урегулирования нормами различных правовых отраслей. К примеру, желание родителей повысить уровень знаний своего ребенка перед поступлением в высшее учебное заведение, обусловливает их стремление привлечь к этому либо возможности подготовительных курсов того или иного вуза, либо «нанять» репетитора. В обоих случаях родителям придется вступать как в педагогические, так и в финансовые и трудовые отношения с тем и другим субъектом оказания соответствующих образовательных услуг, хотя характер, прежде всего, именно финансовых и, тем самым, финансово-правовых, отношений будет, очевидно, различен.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">С другой стороны, такие неоднородные отношения могут входить в разнообразных сочетаниях в различные подсистемы образовательной системы. Это приводит к тому, что одна и та же образовательная подсистема одновременно может регулироваться нормами различных отраслей права. Данное обстоятельство, как уже отмечалось в главе 2 пособия, является серьезным доводом в пользу выделения образовательного права как именно комплексной отрасли права.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Сказанное дает основание для выделения основных видов образовательных отношений как предмета правового регулирования. К ним в образовательно-правовой литературе (В.И. Шкатулла, М.Ф. Федорова) относят:</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>педагогические отношения,</i>т.е.<i>образовательные отношения в собственном смысле слова;</i>к ним относятся отношения по обучению и воспитанию, складывающиеся между: а) образовательным учреждением в лице педагога (учителя) и обучающимся, б) отношения между лицом, занимающимся индивидуальной предпринимательской деятельностью и обучающимся и в) отношения между образовательным учреждением и педагогическим работником по поводу обучения и воспитания;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>управленческие (административные) отношения,</i>складывающиеся между: а) образовательным учреждением и органом управления образованием, б) органом местного самоуправления и органом государственной власти субъекта РФ по вопросам образования, в) органами управлениями различного уровня образовательного учреждения (ректорат и факультет, ректорат и ученый совет, факультет и кафедра, администрация школы и педагогический совет школы и т.п.); особую разновидность этих управленческих отношений представляют отношения<i>учебно-</i>и<i>организационно-методического</i>характера, содержание которых обусловлено уровнем образования, типом и видом образовательных учреждений, содержанием и характером управленческой компетенции органов управления образованием и др.;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>трудовые отношения,</i>складывающиеся между: а) образовательным учреждением, выступающим работодателем по отношению к педагогическому работнику и самим этим работником, б) органом управления образованием и его работниками;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>гражданско-правовые отношения,</i>в том числе и, прежде всего,<i>имущественные отношения,</i>складывающиеся: между: а) работниками образовательных учреждений, б) работниками и самим образовательным учреждением, в) образовательными учреждениями и другими организациями (органами управления образования различного уровня, общественными организациями и формированиями), г) образовательными учреждениями и гражданами;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>финансовые отношения,</i>которые складываются между: а) образовательным учреждением и учредителем, б) образовательным учреждением и бюджетом соответствующего уровня; в) образовательным учреждением и работником;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>социальные отношения,</i>складывающиеся по поводу установления и реализации социальных льгот, пособий, пенсий, стипендий участникам образовательных отношений;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>земельные отношения,</i>складывающиеся между образовательным учреждением как землепользователем и собственником земельного участка;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">-<i>семейные отношения,</i>складывающиеся в семье в связи и по поводу образования членов семьи и др.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В литературе по образовательному праву настойчиво проводится мысль, что центром всей этой системы образовательных от ношений выступают педагогические отношения, поскольку именно они призваны способствовать педагогическому прогрессу как совокупности последовательных и взаимосвязанных действий педагогов и обучающихся, направленных на создание и прочное усвоение системы знаний, навыков и умений, как формирование способности применять их на практике (В.И. Шкатулла). Высказывается убеждение, что есть все основания говорить не просто об образовательных отношениях и, тем самым, об образовательном праве, но и о<i>педагогическом праве,</i>предметом регулирования которого выступают именно и только педагогические отношения. Все же иные отношения (управленческие, трудовые, финансовые и др.) лишь вторичную, вспомогательную роль, поскольку их главная цель - обслуживание и/или обеспечение педагогических отношений.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В данной связи представляется необходимым обратить внимание на несколько обстоятельств.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Во-первых, во второй главе нами уже было высказано мнение относительно объективности существования двух типов отношений, подлежащий урегулированию возможностями права: преципионных (связанных непосредственно с организацией и управлением образовательной деятельности (образовательного, т.е. педагогического, процесса) и комиторных (связанных с необходимостью материального, кадрового, финансового и иного рода обеспечением деятельности по достижению образовательных целей и задач). Тем самым, можно (и даже необходимо), но с известной степенью научной<i>корректности</i>, говорить о первичных и вторичных отношениях, складывающихся в сфере образования. В этом плане мы разделяем основное положение позиции В.И. Шкатуллы по данному вопросу.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Во-вторых, оговорка о корректности в данном случае не лишняя в том смысле, что однозначно утверждать о безусловной (абсолютной) первичности педагогических отношений и тем самым, возможности и необходимости выделения педагогического права, все же было бы, по меньшей мере, преждевременно. Дело в том, что, нисколько не принижая роль и значимость собственно педагогических отношений как действительно смыслового ядра образования (обучение, воспитание, развитие индивидуума в целях его социализации), нельзя не понимать, эти отношения сами по себе вдруг не возникают и не реализуются. Ведь педагогические отношения возникают, изменяются и прекращаются в процессе педагогической деятельности, которая, во-первых, всегда имеет момент своего начала (педагог получает официальный, т.е. юридически оформленный, доступ к образовательной деятельности); во-вторых, протекает в определенных временных и пространственных, устанавливаемых уже не собственно педагогическими отношениями, но нормами и нормативами, устанавливаемыми другими отраслями права (гражданским, трудовым и др.); в-третьих, подлежит оценке по определенным критериям (качества содержания и методики, трудоемкости, интенсивности и др.), также устанавливаемыми специальными нормами и нормативами. Кроме того, педагогические работники, скажем, получают определенную заработную плату (о размере последней, должной отражать их во многом уникальный и важный общественно-полезный труд, в данном случае мы пока не говорим), размер которой устанавливается вне рамок собственно образовательного (педагогического) права.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Исходя из сказанного, искусственно разрывать педагогические отношения и иные – непедагогические - отношения и трудно, и нецелесообразно. Педагогические отношения лишь<i>относительно</i>могут рассматриваться как первичные, поэтому помещение педагогических отношений в центр всего комплекса отношений, складывающихся в сфере образования, возможно лишь с учетом сказанного выше. В то же время, и образовательная практика подтверждает это, здесь возможны ситуации двоякого рода.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">С одной стороны, педагогический труд (в том числе, естественно, и труд профессорско-преподавательского состава высших учебных заведений), в настоящее время оценивается в плане оплаты этого труда значительно ниже, чем он того заслуживает. В то же время работа лиц, осуществляющих организационно-управленческие и иные непедагогические функции (руководители различного ранга – ректоры (директора), заместители (проректоры), начальники управлений, отделов, служб образовательных учреждений, порой технические работники и т.д.) оценивается значительно выше.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">С другой стороны, имеет место и своего рода фетишизация педагогических отношений, особенно в тех случаях, когда педагогические работники, не имеющие достаточного жизненного и профессионального опыта, чрезмерно высоко (до высокомерия), социально неадекватно оценивают свой социальный и профессиональный статус, требуют соответствующего (прежде всего, в финансовом плане) отношения к себе.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Все эти крайности приводят к противопоставлению, порой резким, педагогических работников и тех работников образования, которые не связаны непосредственно с осуществлением педагогической деятельности. Следствием такой «конфронтации» является отчетливо выраженный социально-психологический дискомфорт на разных уровнях и в различных элементах образовательной системы. Образовательная практика полна примерами такого рода конфликтов самого разного масштаба. </span>
</p>
<p>
	<span class="text" style="text-align: justify;">Помимо собственно отношений, складывающихся в системе образования, и выступающих в качестве предмета правового регулирования, есть немало иных компонент этой системы, также требующих регулирования правом. В данном случае мы ограничимся только их перечислением, поскольку в последующих главах все они рассматриваются детально.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">К таким компонентам системы образования относятся:</span>
</p>
<p>
	<span class="text" style="text-align: justify;">- правовой статус участников (субъектов) образовательных отношений, включающий в себя их юридические права и обязанности, законные интересы и систему юридических гарантий прав и законных интересов;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">- правотворческая деятельность уполномоченных органов и лиц, обладающих образовательно-правовой компетентностью различного уровня (федеральные органы, органы государственной власти субъектов РФ, органы местного самоуправления, образовательные учреждения);</span>
</p>
<p>
	<span class="text" style="text-align: justify;">- выработка, принятие участниками образовательных отношений индивидуальных правовых (правоприменительных) решений (актов) в связи и по поводу реализации своих образовательных прав, свобод и законных интересов;</span>
</p>
<p>
	<span class="text" style="text-align: justify;">- определение вида, меры, объема (размера) и порядка возложения юридической ответственности на субъектов образовательных правоотношений, виновных в совершении образовательных деликтов (правонарушений).</span>
</p>
<p>
	<span class="text" style="text-align: justify;"><b>Метод ПР.</b><i>Метод ПР</i>– это совокупность и различные сочетания своеобразных приемов юридического воздействия на общественные отношения определенного рода, которые характеризуют особенности использования применительно к этим отношениям специфического набора правовых средств. Иными словами, если предмет ПР отвечает на вопрос,<b>что</b>подлежит правовому регулированию, то метод ПР указывает на то,<b>как,</b>т.е.<b>какими правовыми способами, с помощью каких правовых средств и приемов</b>должно осуществляться это регулирование.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В юридической литературе принято выделять два основных метода ПР:<i>императивный</i>(властно-побудительный, командный, централизованный метод, или метод субординации) и<i>диспозитивный</i>метод (децентрализованный метод, т.е. метод, основанный на автономии воли и юридического равноправия сторон регулируемых правом отношений). Однако, в чистом виде оба эти метода в практике правового регулирования практически не встречаются. В различных отраслях права можно встретить самые различные сочетания этих методов, характеризующиеся равным «удельным весом» того или другого метода. Скажем, в административном праве отчетливо превалирует императивный метод, но в то же время есть место и для диспозитивного метода, когда «командный» метод уступает место автономии воли того или другого участника административно-правовых отношений (например, в соответствии с п.3 ст. 1.5. Кодекса об административных правонарушений РФ лицо, привлекаемое к административной ответственности, не обязано доказывать свою невиновность, подобное положение содержится и в ч.2 ст. 14 Уголовно-процессуального кодекса РФ, в котором также преобладает императивный метод: «Подозреваемый или обвиняемый не обязан доказывать свою невиновность»).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Что же касается особенностей<i>метода</i>правового регулирования системы образования, то, как можно видеть, в силу множественности отношений, регулируемых различными отраслями права, здесь возможны самые различные варианты сочетаний императивного и диспозитивного начал (методов), обусловливающих своеобразие устанавливаемого правового режима в тех или иных отношениях, характер юридических последствий принимаемых участниками образовательных отношений решений и т.д. Тем не менее, одной из важнейших особенностей метода ПР в сфере образования является то, что при любом варианте сочетания императивного и диспозитивного начал характер каждого из них, особенно когда речь идет о регулировании именно и прежде всего педагогических отношений, неизбежно предполагает учет психолого-педагогических и нравственных особенностей взаимоотношений субъектов образовательного процесса.</span>
</p>
 <span class="text" style="text-align: justify;"> <br>
 </span>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>