<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2.1. Понятие и состав МПР");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<p>
	 Одним из важнейших понятий правовой науки, отражающим сущность, содержание и характер правового регулирования, помимо рассмотренных выше его предмета и метода, является понятие механизма правового регулирования(МПР).Под МПР в правовой науке принято понимать систему правовых средств, при помощи которой обеспечивается результативное правовое воздействие на общественные отношения в виде целенаправленной и протекающей в установленных организационных и процедурно-процессуальных формах деятельности уполномоченных субъектов права. Именно МПР в концентрированном виде характеризует все основные статические и динамические параметры содержания, процесса и результата правового регулирования общественных отношений.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">В число основных правовых средств, входящих в состав МПР, включаются:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="text">правовые нормы, внешне выраженные в виде тех или иных нормативно-правовых актов (законы, подзаконные акты и т.д.);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">правоотношения (прежде всего, юридические субъективные права и обязанности), возникающие, изменяющиеся и/или прекращающиеся на основе юридических норм и в соответствии с ними между участниками общественных отношений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">юридические факты (опосредованные нормами права жизненные факты, обстоятельства, состояния, действия, детерминирующие возникновение, изменение и/или прекращение правовых отношений);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">акты реализации субъектами права своих юридических субъективных прав и обязанностей, в том числе акты применения права (правоприменительные акты);</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="text">Каждый из этих основных элементов МПР выполняет в процессе правового регулирования свои специфические функции. Так,<i>нормы права,</i>будучи основой, собственно юридической базой регулирования общественных отношений, «вводят», так сказать, специфический<i>правовой режим,</i>определяющий содержание и вектор правового поведения участников общественных отношений в соответствии с той социально-правовой моделью, которая закреплена в норе права. Именно в правовой норме в сжатом виде потенциально представлены и все остальные элементы МПР (правоотношения, акты реализации), содержание которых в конечном счете определено именно содержанием нормы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Через следующий элемент МПР –<i>правоотношения</i>– происходит собственно воплощение нормы права в жизнь, поскольку правовое регулирование есть, в конечном счете, ни что иное, как осуществление участниками общественных отношений своих юридических прав и обязанностей, возникающих, прекращающихся и изменяющихся на основе юридических норм и в соответствии с ними.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Юридические факты</i>есть исключительно важный и «ответственный» элемент МПР, так как именно отнесение нормой права (или, иначе, законодателем или иным субъектом правотворчества) тех или иных социальных (жизненных) фактов, обстоятельств, состояний, поведения к числу юридически значимых, в значительной мере определяет цели, задачи, содержание, характер и результат правового регулирования.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Если правоотношения есть свидетельство того, что участники общественных отношений, во-первых, точно определены и, во-вторых, обладают столь же точно определенными (в некоторых границах) юридически возможностями (правами) и обязанностями, то<i>акты реализации прав и обязанностей</i>есть юридически значимые результативные действия субъектов права. Именно этими действиями достигается главная цель правового регулирования - упорядочение общественных отношений. Эти действия осуществляются (реализуются) в нескольких формах: исполнение (обязанностей), соблюдение (запретов), использование (субъективных прав). Особая форма реализации – применение правовых норм (правоприменение), главной особенностью которого является его<i>государственно-властный характер.</i></span>
</p>
<p style="text-align: justify;">
 <span class="text">Состав и действие механизма правового регулирования общественных отношений в сфере образования не имеет принципиального отличия от МПР в других сферах жизнедеятельности общества. Однако, специфика каждого типа, рода и вида отношений, подвергаемых правовому регулированию, так или иначе, отражается и на своеобразии соответствующего «своего» МПР. Поскольку образовательные отношения, как было показано, тоже обладают своей спецификой, достаточно отчетливо отличающей их от отношений в других сферах, есть необходимость обратить внимание на наиболее характерные особенности «образовательно-правового МПР», исходя из специфики основных элементов его состава.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>