<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2.2. Нормы образовательного права и образовательное правотворчество");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	<b>Образовательно-правовая норма.</b> Напомним, что в самом общем плане норма права есть опосредованное и гарантируемое государственной волей властное общеобязательное и формально-определенное веление в виде установления или предписания (правила), выступающее исходным звеном права как социального регулятора и направленное на урегулирование общественных отношений определенного типа, рода или вида. К сфере образования такое определение применимо лишь в той степени, в какой образовательные отношения подлежат именно правовому урегулированию.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Уже отмечалось, что образовательные отношения есть отношения комплексные, включающие в себя административные, трудовые, имущественные, педагогические и т.д. отношения. Именно это обстоятельство обусловливает и комплексный характер образовательного права как правовой отрасли (глава 2). В этой же связи норма образовательного права как «молекула» образовательного права также обладает своими особенностями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, само понятие «образовательно-правовая норма» («норма образовательного права») – понятие обобщенное, отражающее собой: а) комплексный характер образовательного права как правовой отрасли; б) «образовательную» специфику содержания и характера нормы той отрасли права, которая регулирует ту или иную сторону образовательных отношений (гражданского права, трудового права, административного права и т.д.). Другими словами, норма, скажем, трудового права, «превращается» в норму образовательного права (точнее, становится элементом последней) тогда и только тогда, когда и только когда она регулирует трудовые отношения между участниками образовательных отношений. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, образовательно-правовые нормы в то же время обладают и собственным содержанием и характером в том смысле, что предметом их регулирования являются всякие отношения, прямо или опосредованно связанные с обучением или воспитанием различных категорий граждан. Иными словами, нормы образовательного права регулируют оба типа отношений, складывающихся в сфере образования – преципионные и комиторные (см. гл.2). Под таким углом, во-первых, следует говорить не о различных нормах права, регулирующих эти два типа отношений в сфере образования, а о единой норме (метанорме), содержание которой так или иначе обусловлено обеспечением достижения главных целей образования, и, во-вторых, структура такой образовательно-правовой метанормы может быть представлена двумя частями:<i>основной</i>и<i>особенной.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Основная часть</b>образовательно-правовой нормы отражает собой особенности тех элементов образовательного пространства (системы образования), которые объективно нуждаются в правовом урегулировании нормами различных отраслей права (субъекты образовательных отношений, управление образовательной системой, статус образовательного учреждения, элементы образовательной деятельности и т.д.). Именно эти особенности осуществляют «привязку» отраслевых юридических норм к сфере образования, придают им своеобразную «образовательно-смысловую окраску». В основной части образовательно-правовой нормы всегда, так или иначе, отражаются те общие и главные цели и задач, для достижения и решения которых вообще осуществляется правовое регулирование образовательных отношений, а также наиболее существенные особенности (принципы, условия) этого регулирования. В этом плане основная часть есть статическая, постоянная часть образовательно-правовой нормы. Примером тому могут служить 43 Конституции Российской Федерации, статьи главы I «Общие положения» Закона РФ «Об образовании» и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Особенная часть</b>образовательно-правовой нормы характеризует собой ту сторону образовательных отношений, которая связана с необходимостью урегулирования посредством конкретных норм той или иной отрасли права. При этом, с одной стороны, характер регулирования, скажем, нормами гражданского права договорных отношений, возникающих в сфере образования, практически не отличается от характера регулирования таких же отношений, возникающих в других сферах – строительстве, торговле и др. Но, с другой стороны, эти договорные отношения складываются<i>именно</i>в сфере образования, об исключительных особенностях которых уже говорилось. Поэтому смысл, цели, и содержание основной массы заключаемых в сфере договоров (речь идет, прежде всего, о договорах на обучение) носят одновременно и гражданско-правовой, и образовательно-правовой характер. Что же касается, скажем, договоров на строительство зданий образовательных учреждений, их ремонт, сдачу части помещения в аренду, приобретение земельных участков под строительство дополнительных учебных или административных корпусов образовательного учреждения и т.п., то это, действительно, договоры, имеющие, так сказать, практически «чисто» гражданско-правовой характер. Но и здесь образовательные цели прямо или опосредованно сказываются на тех или иных элементах (условиях) договоров (особенности архитектурного проекта, сроки сдачи, соблюдение повышенных требований к безопасности образовательной деятельности и т.д.). Таким образом, в особенной части образовательно-правовой нормы отражаются те цели и задачи, которые преследуются и решаются конкретной отраслью права, «принимающей участие» в правовом регулировании образовательных отношений. Под таким углом особенная часть есть, с одной стороны, подвижная, динамичная часть образовательно-правовой нормы, поскольку в каждом конкретном случае речь всегда идет о действии нормы конкретной отрасли права. С другой стороны, она выполняет технологические функции, свойственные для материальных и процессуальных отраслевых норм.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Итак, образовательно-правовая норма – это не некая самостоятельная норма, как, скажем, норма трудового или административного права, а своего рода уникальное комплексное нормативное явление, обладающее, с одной стороны, всеми признаками нормы права, и, с другой стороны, направленное на урегулирование общих и особенных элементов системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такое представление об образовательно-правовой норме носит, как можно видеть, преимущественно<i>теоретический</i>характер. В<i>практическом</i>же отношении под нормой образовательного права целесообразно понимать всякую правовую норму (норму любой отрасли права), которая так или иначе направлена на урегулирование определенных элементов образовательной системы. В этом смысле, например, норма трудового права, регулирующая вопросы приема на работу педагогического работника, есть одновременно и норма образовательного права. Особенность такой нормы в данном случае в том, что содержание структурных элементов такой нормы трудового права должно в максимальной степени отражать особенности труда педагогического работника, что не всегда удается законодателю.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В курсе «Правоведение» уже была представлена классификация правовых норм. Основными критериями выделения групп норм права выступают: принадлежность к определенной отрасли права, юридическая сила нормы, содержание и характер правовых установлений и предписаний, функции права, срок действия и т.д. Применительно к образовательно-правовой норме все эти критерии остаются в силе. Вместе с тем необходимо учитывать и другие критерии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основным специфическим критерием выступают<i>элементы системы образования,</i>в соответствии с которыми выделяются нормы, регулирующие: а) образовательную политику государства; б) правовой статус субъектов образовательных правоотношений; в) компетенцию субъектов образовательного правотворчества; г) управленческие отношения между субъектами образовательной деятельности; д) правовую ответственность субъектов образовательных правоотношений и т.д. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Другим критерием является принадлежность нормы к тому или иному<i>комплексному институту</i>образовательного права. В соответствии с ним выделятся нормы, регулирующие: а) социальную защиту обучающихся (воспитанников), б) социальную защиту работников образования; в) финансовые, налоговые и иные отношения в сфере образования и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Более частными критериями выступают: а) уровень образования, б) тип и вид образовательного учреждения, в) категории обучающихся и работников образования, г) особенности образовательного правотворчества, д) порядок рассмотрения споров в сфере образования и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Образовательное правотворчество.</b>Всякая норма права есть, как известно, продукт<i>правотворчества</i>уполномоченных на то государственных и/или негосударственных органов, должностных лиц. Причем этот продукт имеет вполне определенную внешнюю форму своего воплощения в виде нормативно-правовых актов того или иного вида – закона, подзаконного акта и т.д. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Правотворческая деятельность в сфере образования, не отличаясь в технико-юридическом отношении от всякой другой такого же рода деятельности в иных сферах, обладает, тем не менее, своими особенностями. Выделим и рассмотрим наиболее существенные из них.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.Одна из наиболее важных черт образовательного правотворчества обусловлена существованием (а) специфики федеративного устройства российского государства и, тем самым, выделением различных уровней (ступеней) образовательно-правовой правотворческой компетенции, и (б) наличием различных уровней образования (от дошкольного до послевузовского профессионального и дополнительного образования). При этом под образовательно-правовой компетенцией понимается совокупность предусмотренных законодательством прав и обязанностей, необходимых для результативного решения системой образования либо тем или иным ее субъектом (элементом, институтом) в рамках общественно-государственной образовательной политики своих образовательных задач и осуществления соответствующих функций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ действующего российского конституционного и образовательного законодательства показывает, что в настоящее время в соответствии с принципом федерализма выделяются<b>три</b>основных уровня компетенции в области образовательного законотворчества (законодательства): конституционный, федеральный и региональный. В следующей главе пособия эти уровни рассматриваются подробно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Специфика образовательного правотворчества состоит и в том, что регулирование применения в сфере образования норм, например, административного права (вопросы управления образованием, контроль качества образования и др.), гражданского права (вопросы предпринимательской деятельности, собственности, организации, реорганизации образовательных учреждений), трудового права (порядок приема, вопросы заработной платы, социальные льготы и гарантии и др.) осуществляется в том же порядке, что и в соответствующей отрасли права. Так, например, в связи с тем, что гражданское право входит в предмет исключительного ведения Российской Федерации, законодательные органы субъектов Российской Федерации не могут принимать «своих» особых норм, регулирующих применения норм данной отрасли права в образовательной сфере, в том числе и по вопросам особенностей порядка создания, реорганизации, ликвидации образовательных учреждений или, например, ограничения конституционных прав и свобод граждан как субъектов образовательных правоотношений (ч.3 ст. 55 Конституции РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Особенностью образовательного правотворчества является и то, что статус, содержание и характер принимаемых образовательных нормативно-правовых актов зависит от того, о регулировании какого именно уровня образования идет речь. По действующему законодательству (ст.ст. 18-26 Закона РФ «Об образовании») в российской системе образования и выделяются девять уровней образования, которым соответствуют образовательные программы – один из основных элементов системы образования (ст. 9 ):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- дошкольное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- начальное общее образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- основное общее образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- среднее (полное) общее образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- начальное профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- среднее профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- высшее профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- послевузовское профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- дополнительное образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для каждого из этих уровней и его направленности (гуманитарной, технической, медицинской и др.) характерны и особенности соответствующей образовательной деятельности (образовательного процесса) и предоставления образовательных услуг.<sup>10</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Из данного перечня законодательством выделено несколько уровней (образовательных цензов), позволяющих завершившим обучение по тому или иному уровню получить документ об образовании установленного образца (ст. 27 Закона «Об образовании»). Таких образовательных цензов предусмотрено шесть: основное общее образование, среднее (полное) общее образование, начальное профессиональное образование, среднее профессиональное образование, высшее профессиональное образование, послевузовское профессиональное образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таковы наиболее существенные черты образовательного правотворчества. По мере изложения материала будет обращаться внимание и на другие его особенности.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>