<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2.3. Образовательные правоотношения");
?><p>
	Правоотношение - один из центральных элементов механизма правового регулирования общественных отношений. Именно правоотношение, его познание дает возможность конкретизировать субъектов, между которыми возникает правовая связь в виде корреспондирующих между ними субъективных прав и юридических обязанностей; именно правоотношение позволяет определить не только состав субъектов, но и их взаимное поведение по отношению к друг другу; наконец, возникнув, правоотношение всегда обеспечивается возможностью государственного принуждения.
</p>
<p style="text-align: justify;">
	<span class="text">Все правоотношения, возникающие на основе норм права между субъектами системы образования, характеризуются такими же чертами. В то же время для них свойственна и своя специфика.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как уже отмечалось, в сфере образования складываются два основных типа общественных отношений: образовательные отношения в собственном смысле слова (преципионные или первичные) и отношения, непосредственно не связанные с осуществлением образовательной деятельности (образовательного процесса) – комиторные, т.е. вторичные, отношения. Соответственно, все правоотношения в сфере образования могут быть дифференцированы на две группы:<i>образовательные (преципионные) правоотношения</i>и правоотношения, складывающиеся в связи и по поводу организации и осуществления образовательной деятельности (образовательного процесса) –<i>комиторные правоотношения.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text"><i><b>Образовательные правоотношения в собственном смысле слова (преципионные правоотношения)</b></i>-<i>особый вид общественных отношений, возникающих на основе норм образовательного права между обучающимися (или их законными представителями), образовательным учреждением и педагогическими работниками в связи с организацией, управлением и осуществлением образовательной деятельности (образовательного процесса) определенного уровня и направленности.</i> <i><b>Комиторные правоотношения</b></i>- все иные правоотношения в сфере образования, складывающиеся на основе норм административного, гражданского, трудового, финансового и иных отраслей права, опосредованно обеспечивающих процесс и результат образовательной деятельности, в целом функционирования всей системы образования в соответствии с ее главной целью и общественно-государственной образовательной политикой</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основное внимание мы уделим в данном случае образовательным правоотношениям, поскольку именно они, как уже говорилось, являются первичными и смыслообразующими для правового регулирования всей системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как и всякое другое правоотношение, по своему составу оно складывается из<i>объекта, субъектов</i>и <i>содержания.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Основными<b>объектами</b>образовательного правоотношения выступают:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) содержание, объем, уровень и характер приобретаемых обучающимся (учащимися) и передаваемых обучающими (педагогами) в ходе образовательной деятельности (образовательном процессе) или при оказании образовательных услуг знаний, умений, навыков (ЗУН), соответствующих требованиям государственного образовательного стандарта и образовательным программам соответствующего уровня и направленности образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) условия, обеспечивающие качество и эффективность образовательного процесса, т.е. учебной работы самого учащегося, труда педагога, организации учебно-воспитательного процесса со стороны образовательного учреждения и др.;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) качество обучения, выражающееся в соответствии установленным правовым требованиям процессу и результатам учебной работы учащихся и педагогическому труду учителя (преподавателя);</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) качество воспитательной деятельности, выражающееся в обеспечении соответствия содержания и характера таких личностных черт учащихся, в частности, их социально-ценностных и правомерно направленных ориентаций и установок, которые соответствовали бы доминирующим в обществе позитивным моральным ценностям и нормам, выступающими своеобразными «стандартами» воспитанности гражданина.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Субъекты</b>образовательных правоотношений – участники образовательного процесса, вступающие между собой в<i>правовую</i>связь на основе того или иного нормативно-правового акта. Здесь нужно иметь в виду, что не всякий участник и не всегда становится субъектом конкретного вида правоотношений, точнее сказать, в одном случае участник образовательного процесса выступает субъектом правоотношения, в другом таковым не является. Так, учитель, ведущий урок, является, с одной стороны, субъектом образовательного отношения в том смысле, что начало и осуществление его педагогической деятельности опосредована соответствующими нормативно-правовыми актами (он был принят на работу по приказу или по контракту, получает заработную плату в соответствии со своей квалификационной категорией и т.д.). С другой стороны, непосредственный педагогический процесс, связанный с выбором и применением педагогом собственных специфических форм, методов и методических приемов обучения, сопряженный с использованием и различных психологических приемов, установлением педагогико-психологических и нравственных отношений с учениками, непосредственно не регламентируется нормативными правовыми актами. В данном случае педагог лишь ориентируется на наиболее общие принципы, цели, положения и нормы, предусмотренные Конституцией РФ, Национальной доктриной образования в Российской Федерации, Законом РФ «Об образовании».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все субъекты образовательных отношений могут быть в группы по различным критериям. Однако наиболее целесообразным представляется дифференциация субъектов на<i>индивидуальные</i>(ученик, учитель, студент, директор (ректор) образовательного учреждения) и<i>институциональные</i>(образовательные учреждения, их подразделения, органы управления образованием и т.д.). Но, во всяком случае, главной их юридической характеристикой, выражающей их именно правовое качество, т.е. именно как субъектов образовательных правоотношений, является их<i><b>правосубъектность</b></i><i>– предусмотренная действующим законодательством способность индивидуальных и институциональных участников образовательных отношений быть носителем образовательных субъективных юридических прав и юридических обязанностей.</i>Именно содержание и особенности правосубъектности того или иного участника образовательных отношений в значительной, если не в определяющей, степени обусловливает и специфику их правового статуса, о чем более подробно говорится в последующих главах настоящего пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как известно, правосубъектность всякого субъекта представляет собой органическое единство его двух правовых качеств – правоспособности и дееспособности. Если<i>правоспособность</i>есть предусмотренная правовыми нормами способность субъекта (индивида или организации) иметь юридические субъективные права и нести юридические обязанности, то<i>дееспособность</i>– предусмотренная правовыми нормами способность субъекта своими собственными (либо через своего законного представителя) осуществлять эти права и обязанности – использовать первые и выполнять вторые. Важно отметить, что в сфере образования и правоспособность, и дееспособность принадлежит только лично каждому индивиду, но не его законным представителям: никто не может получить образование (учиться) вместо кого-то. Законный представитель может представлять субъекта лишь в комиторных отношениях (например, в вопросах оплаты обучения, перевода родителями своего ребенка из одной школы в другую и т.п.), т.е. тех, которые предшествуют образовательному процессу, либо сопровождают и обеспечивают его. Данное обстоятельство, может быть, как никакое другое характеризует специфику образовательных правоотношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В большинстве отраслей права правоспособность и дееспособ­ность присутствуют у субъекта правоотношения одновременно. Так, в трудовом праве работник может осуществлять трудовую деятельность только своими действиями, лично. Трудоспособный человек является (признается) одновременно и дееспособным. Отсутствие же дееспособности по состоянию здоровья, либо воз­расту означает и невозможность реализовать свою правоспособность, быть субъектом трудовых отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В гражданском праве допускаются ситуации, когда правоспособ­ность и дееспособность «сосуществуют» не одновременно. Так, несовер­шеннолетние от 14 до 18 лет, а также малолетние (от 6 до 14 лет) обладают ограниченной дееспособностью (ст.ст. 26, 27, 28 ГК РФ). Полностью недееспособными, но сохраняющими в то же время правоспособность, признаются в установленном гражданско-процессуальным законодательством психически больные лица, (ст.29 ГК РФ). Более того, суду разрешается ограничивать правоспособность лиц, злоупотребляю­щих алкоголем или наркотическими средствами и ставящими в тяжелое материальное положение семью (ст. 30 ГК РФ). В конкретных правоотношениях права недееспособных лиц реализуются действиями их родителей или иных законных представителей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Специфика образовательного права, помимо рассмотренных ранее особенностей, как раз и состоит в том, что в нем действуют оба варианта соотношения правоспособности и дееспособности (В.М. Сырых). Как и в гражданском праве, в сфере образовательных правоотношений вполне допускаются ситуации, когда правоспособность недееспособного лица (обучающегося, воспитанника), не достигшего совершеннолетия, реализуется действиями других лиц (родителей, законных представителей). Скажем, родители или иные законные представители несовершеннолетних детей до получения последними основного общего образования имеют право выбирать формы обучения, образовательные учреждения, в котором будет учится ребенок, защищать его права и интересы, принимать участие в управлении образовательным учреждением и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время действие гражданско-правовой составляющей соотношения правоспособности и дееспособности в области образовательного права ограничена. Например, обучающиеся (воспитанники) до достижения ими восемнадцатилетнего возраста признаются дееспособными по весьма широкому кругу образовательных отношений, связанных с обучением и усвоением образовательных программ. Они самостоятельно усваивают образовательные программы, имеют право на бесплатное пользование библиотеками, на участие в управлении образовательным учреждением, на уважение своего человеческого достоинства и др., а также могут и должны нести правовую ответственность за дисциплинарные проступки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отметим и то обстоятельство, что правоспособность, равно как и дееспособность различных субъектов образовательных отношений, возникают по-разному. Лицо, претендующее на ведение педагогической деятельности, и, тем самым, на получение (приобретение) статуса педагогического работника, может быть допущен к педагогической деятельности только после того, как у него будет соответствующий документ (диплом) об окончании педагогического училища (колледжа), педагогического вуза или получения университетского образования. Правоспособность же обучающихся возникает в разном возрасте на разных уровнях образования. Скажем, лицо будет иметь правоспособность студента вуза лишь после того, как он получит аттестат «зрелости» и на установленных законодательством основаниях поступит в высшее учебное заведение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Есть особенности и в образовательной дееспособности. Допустим, если психически больные лица признаются судом недееспособными, то они перестают быть дееспособными в области<i>именно гражданско-правовых отношений.</i>Однако, они же не лишаются при этом дееспособности в образовательных отношениях. Они вправе самостоятельно усваивать специальные образовательные программы, а также получать доступную для них систему общих и профессиональных знаний, навыков и умений в системе коррекционного образования. Похожая ситуация имеет место с лицами, осужденными за совершение преступления и отбывающим наказание в местах лишения свободы (ст. 108 Уголовно-исполнительного кодекса РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как отмечается в литературе (В.М. Сырых), в области правового регулирования системы образования не применяется институт ограничения дееспособности лиц. Дееспособные субъекты образовательного права не утрачивают этого свойства ни при каких обстоятельствах, так как никто не имеет права ограничить образовательную дееспособность ребенка (лица, не достигшего 18-летнего возраста) под тем или иным предлогом. Даже в случае совершения несовершеннолетним преступления или иного противоправного деяния и его осуждения (по достижении 14-16 летнего возраста), скажем, к лишению свободы с отбытием наказания в воспитательной колонии, ему законодательством, как уже было сказано, предоставляются все необходимые условия для продолжения образования в условиях содержания в колонии. В определенных ситуациях, как правило, связанных с совершением деяний, причиняющих вред образовательным отношениям, либо обучающимся, граждане и иные лица могут лишаться права выступать субъектами образовательных правоотношений, то есть правосубъектности (т.е. и правоспособности, и дееспособности). К примеру, педагогическая деятельность может быть запрещена отдельным лицам по приговору суда или медицинским показаниям, по иным указанным в законе основаниям. Лицо, которому запрещено заниматься педагогической деятельностью, не признается субъектом данного вида образовательных отношений и в силу этого факта оно и не обладает дееспособностью, не может своими действиями приобретать права и обязанности, связанные с осуществлением педагогической деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Совершеннолетние граждане и иные лица как субъекты образовательных отношений обладают одновременно и правоспособностью, и дееспособностью в полном объеме. Это означает, что предоставленные права субъекты реализуют<i>только</i>собственными действиями. Их неспособность осуществлять те или иные действия в области образования<i>не восполняется,</i>как отмечалось выше, действиями других лиц, в том числе их законными представителям и (родителями). Скажем, студент, не способный усвоить тот или иной курс, подготовить письменную работу, сдать итоговый или межсессионный экзамен и т.п., не имеет правовых оснований перепоручить исполнение этих своих обязанностей другим лицам. Будучи недееспособным в указанном смысле, такой студент становится одновременно и неправоспособным, поскольку лишается права продолжать образование, т.е. быть участником соответствующего вида образовательных отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Содержание</b>всякого правового отношения, в том числе образовательного, составляют субъективные юридические права (в юридической литературе они обычно обозначаются термином «субъективные права») и субъективные юридические обязанности.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i><b>Субъективные права</b></i>представляют собой<i>предусмотренную содержанием правовых норм меру возможного (дозволенного) поведения субъектов в целях удовлетворения ими личных или общественно значимых потребностей и интересов.</i><i><b>Юридическая обязанность</b></i>есть<i>предусмотренная правовыми норами мера должного (требуемого) активного либо пассивного поведения субъектов в интересах управомоченных лиц (т.е. лиц, выступающих носителями субъективного права).</i>Пассивная обязанность носит название<i>запрета (правового запрета)..</i>Особой разновидностью юридической обязанности является<i>юридическая ответственность</i>- обязанность лица, виновного в совершении противоправного, наносящего ущерб общественным отношениям деяния претерпевать предусмотренные за это неблагоприятные последствия личного, имущественного и/или организационного характера.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отсюда понятна органическая связь субъективных прав и юридических обязанностей: как нет прав без обязанностей, так и нет обязанностей без прав. Каждому субъективному праву какого-либо субъекта соответствует и точно определенная юридическая обязанность другого субъекта (или нескольких либо неопределенного круга субъектов). Отметим еще одну важную черту субъективного права и юридической обязанности: и то, и другое обеспечены возможностью государственного принуждения, т.е. гарантированы государством.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Совокупность взаимосвязанных и взаимобусловленных прав и обязанностей, присущих субъекту образовательных отношений, а также их гарантий осуществления, образуют<i><b>правовой статус (образовательно-правовой статус)</b></i>этого субъекта. При этом каждый субъект в зависимости от его вида (гражданин, юридическое лицо, государственный орган, орган местного самоуправления и др.), вида образовательных отношений и иных обстоятельств имеет особый правовой статус.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В числе основных видов правовых статусов субъектов образовательных отношений можно выделить следующие:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обучающиеся;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- родители обучающихся;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- образовательные учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- учредители образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- органы управления образованием;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- органы управления образовательным учреждением;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- работники образовательного учреждения (педагогические работники, административные работники, учебный и технический вспомогательный персонал);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- трудовой (педагогический и административный) коллектив образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- общественные организации, действующие в образовательной сфере;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- государство как субъект определения и осуществления образовательной политики.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Именно система и различные сочетания субъективных прав и юридических обязанностей между собой составляют ядро правового статуса определенного субъекта правоотношения. В последующих главах пособия рассматриваются лишь некоторые, наиболее характерные для субъектов образования, правовые статусы: а) обучающихся, б) работников системы образования (прежде всего, педагогических работников) и в) образовательных учреждений.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>