<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.3. ЮРИДИЧЕСКАЯ ОТВЕТСТВЕННОСТЬ В СФЕРЕ ОБРАЗОВАНИЯ");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Одним из важнейших элементов механизма правового регулирования, с помощью которого возможно достижение результативности последнего, в том числе в сфере образования, является юридическая ответственность субъектов образовательных правоотношений.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Напомним, что в правовой науке под юридической ответственностью понимается обязанность субъекта, совершившего виновно противоправное, причиняющее ущерб общественным отношениям деяние, претерпевать предусмотренные законодательством (санкциями охранительных правовых норм) неблагоприятные для субъекта лишения личного, имущественного и/или организационного характера. Данное определение полностью применимо и к сфере образовательных отношений, хотя ответственность их участников обладает и своими особенностями. Выделим и кратко охарактеризуем некоторые из них.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основанием возложения юридической ответственности выступают различного рода правонарушения, состав которых предусмотрен различными отраслями права. Так, в образовательной сфере могут совершаться и совершаются:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- уголовно-правовые деяния (взятки со стороны педагогических работников, поборы с родителей и учеников, мошенничество при «организации» образовательных учреждений, кражи учащимися имущества в помещении образовательного учреждения, оскорбление в грубой форме учащихся и т.д.);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- административные проступки, совершаемые должностными лицами образовательных учреждений и самими этими учреждениями (нарушение установленных административным законодательством требований по управлению образовательным учреждением, взаимодействию последних с органами управления образованием, нарушение финансового и налогового законодательства и т.п.);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- гражданско-правовые деликты (невыполнение образовательным учреждением условий заключенных хозяйственных договоров, договоров аренды, нарушения предусмотренных гражданским законодательством организационно-правовых форм, предусмотренных для образовательных учреждений и т.д.);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- дисциплинарные проступки (невыполнение учащимися требований внутришкольной (внутривузовской) дисциплины, т.е. правил внутреннего распорядка, невыполнение требований учебных планов и учебного процесса, опоздание педагога или других категорий работников образования на работу и т.п.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Особое место занимают правонарушения, имеющие собственно образовательно-правовой характер, т.е. нарушающие нормы специального образовательного законодательства. Это скажем, несоблюдение образовательным учреждением предусмотренных лицензией условий (п.14 ст.33 Закона РФ «Об образовании»), отрицательные результаты аттестации образовательного учреждения (п.23 ст.33), осуществление деятельности без надлежащей лицензии, либо деятельности, запрещенной законом, либо деятельности, не соответствующей ее уставным целям (п.4 ст. 34) и т.п. Субъектами таких правонарушений выступают, как правило, институциональные субъекты – образовательные учреждения либо органы управления образованием. Но образовательные проступки могут совершать и индивидуальные субъекты образовательных правоотношений - учащиеся, их родители, педагогические работники, руководители образовательных учреждений и органов управления образования: родители по каким-то причинам (религиозным, национальным) не отдают своего ребенка в школу, чем нарушается конституционная норма об обязанности получить основное общее образование (ч.4 ст. 43 Конституции РФ); педагог решительно отказывается обучать учащегося, мотивируя такое решение неспособностью ученика к обучению и т.п.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Соответственно этим основаниям выделяют<i><b>уголовно-правовую, административную, гражданско-правовую, дисциплинарную и</b></i><i><b>материальную</b></i>виды юридическойответственности к субъектам образовательным правоотношений, совершившим правонарушения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается особенностей юридической ответственности в образовании, то она обусловлена, прежде всего, специфическим характером общественных отношений по поводу обучения и воспитания. Нужно заметить, что вопросы юридической ответственности в литературе пока еще разработаны явно недостаточно, хотя ряд исследователей уже сделали серьезные шаги в этом направлении (В.М. Сырых, С.В. Куров).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наиболее многочисленны и исключительно разнообразны в сфере образования дисциплинарные проступки, особенность которых в том, что их могут совершать лица (речь идет, прежде всего, об обучающихся, но не только), не обладающие дееспособностью (деликтоспособностью), предусмотренной уголовным, административным, гражданско-правовым, трудовым, семейным законодательством. В теории и практике осуществления образовательного права эта тема относится к числу наиболее актуальных и проблемных. Так, В.М.Сырых предлагает, думается, вполне обоснованный перечень наиболее существенных дисциплинарных проступков, которые должны быть четко отражены в образовательном законодательстве и, в частности, в будущем Кодексе об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Например, в перечень дисциплинарных проступков, совершаемых<i>обучающимися</i>, следует, по мнению ученого, включить такие их виновные, противоправные деяния, которые посягают на правопорядок в образовательной сфере, и, прежде всего, те, которые<i>препятствуют осуществлению образовательного процесса,</i><i>проведению лекционных, практических и иных занятий либо связаны с невыполнением законных решений и распоряжений администрации образовательного учреждения.</i>Это, в частности:</span>
</p>
<p style="text-align: justify;">
	<span class="text">систематические (более трех раз в семестр) опоздания или неявка без уважительных причин на практические или иные обязательные занятия;</span>
</p>
<p style="text-align: justify;">
	<span class="text">появление на занятиях или в помещениях образовательного учреждения в состоянии алкогольного, наркотического или токсического опьянения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">нарушение дисциплины в процессе проведения лекционных, семинарских и иных учебных занятий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">неисполнение законных требований педагогического работника, декана, его заместителей, решений и распоряжений руководителя образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">воспрепятствование деятельности педагогического работника, декана, его заместителей, руководителя образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">пользование без разрешения учебным оборудованием и иным имуществом образовательного учреждения, нахождение в помещениях образовательного учреждения в вечернее и ночное время после окончании занятий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">порча, разрушение или уничтожение оборудования или иного имущества образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">курение в неположенном месте, распитие спиртных напитков в учебных помещениях и аудиториях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">публичный призыв к совершению названных действий или участие в них.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается педагогических работников образовательных учреждений, то помимо составов дисциплинарных проступков, названных в Трудовом кодексе РФ и в ст. 56 Закона РФ «Об образовании», они, по мнению того же исследователя, должны нести дисциплинарную ответственность за следующие виновные противоправные деяния:</span>
</p>
<p style="text-align: justify;">
	<span class="text">реализацию не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">нарушение прав и свобод обучающихся, применение к ним методов воспитания, связанных с физическим или психическим насилием;</span>
</p>
<p style="text-align: justify;">
	<span class="text">привлечение обучающихся и воспитанников без согласия их и родителей (законных представителей) к труду, не предусмотренному образовательной программой;</span>
</p>
<p style="text-align: justify;">
	<span class="text">принуждение обучающихся, воспитанников к вступлению в общественные, общественно-политические организации, движения и партии, религиозные объединения, а также принудительное привлечение к деятельности в этих организациях, посещению религиозных мероприятий и участию в агитационных кампаниях и политических акциях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">отказ от прохождения периодических бесплатных медицинских обследований;</span>
</p>
<p style="text-align: justify;">
	<span class="text">использование антигyманных, а также опасных для жизни и здоровья обучающихся, воспитанников методов обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такой же противоправных деяний должен распространяться и на<i>руководителей образовательного учреждения.</i>Кроме того, они несут ответственность за следующие дисциплинарные проступки:</span>
</p>
<p style="text-align: justify;">
	<span class="text">невыполнение или ненадлежащее выполнение образовательным учреждением функций, в том числе некачественное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">несоблюдение условий безопасного ведения учебных и производственных процессов, создавших реальную угрозу причинения вреда или причинивших вред жизни и здоровью обучающихся, воспитанников, работников образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">нарушение прав и свобод обучающихся, воспитанников, работников образовательного учреждения, неисполнение или ненадлежащее исполнение обязательств договора, заключенного между обучающимися и образовательным учреждением, воспрепятствование деятельности совета образовательного учреждения, проведению общих собраний (конференций) трудового коллектива, иных органов самоуправления;</span>
</p>
<p style="text-align: justify;">
	<span class="text">непредоставление помещений для работы медицинских работников, а также для питания обучающихся, воспитанников и работников образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">превышение максимально допустимых учебных нагрузок на педагогических работников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">нерациональное использование нежных и иных материальных ресурсов образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Этот перечень образовательных деликтов со стороны педагогических работников приведен полностью в проекте Общей части Кодекса Российской Федерации об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Тот же проект предусматривает такие последствия привлечения тех или иных субъектов образовательных правоотношений к юридической ответственности</span>
</p>
<p style="text-align: justify;">
	<span class="text">- за совершение перечисленных действий к обучающимся могут быть применены следующие меры дисциплинарного взыскания, предусмотренные:</span>
</p>
<p style="text-align: justify;">
	<span class="text">замечание, выговор, запрещение посещать отдельные занятия или пользоваться отдельными помещениями (учреждениями) вуза в течение одного или нескольких семестров; исключение из образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">- за совершение дисциплинарных проступков педагогические работники образовательных учреждений могут быть повергнуты следующим мерам дисциплинарного воздействия: замечание, выговор, временное отстранение от ведения занятий на срок до окончания семестра (четверти), запрещение читать курс в порядке, предусмотренном ч. 7 ст. 55 Закона РФ «Об образовании», увольнение. Такие же последствия предусматриваются и для руководителей образовательных учреждений. В действующем законодательстве, прежде всего, трудовом и Законе РФ «Об образовании», как отмечалось выше, предусмотрены определенные меры ответственности, которые применяются на практике. Однако, перечень, содержание, характер этих мер чрезмерно узок и не способен отразить всю специфику образовательных отношений. В этом отношении соответствующие нормы проект Общей части Кодекса Российской Федерации об образовании, думается, значительно более обоснованны и в максимальной мере отражают особенности поведения субъектов образовательных отношений и юридических последствий их противоправных деяний.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В главе 6 и последующих главах пособия вопросы юридической ответственности рассматриваются предметно в «привязке» к образовательным учреждениях, различным категориям обучающихся, педагогическим работникам образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Что представляет собой правовое регулирование общественных отношений и в чем его отличие от правового воздействия на общественные отношения? Имеется ли смысл в таком различении для сферы образования?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Что является предметом правового регулирования вообще и в чем особенности предмета правового регулирования в сфере образования? Могут ли отождествляться понятия «предмет правового регулирования» и «объект правового воздействия»?</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Какую роль играет понятие «метод правового регулирования» для понимания особенностей этого регулирования в сфере образования? Приведите примеры проявления различных методов в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Попытайтесь графически изобразить все те элементы системы образования, которые должны подлежать правовому регулированию безусловно и подробно, и те, правовое регулирование может носить факультативный и/или достаточно общий характер.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Исходя из собственного «школьного» и студенческого опыта попытайтесь составить собственный перечень тех проступков обучающихся (а), педагогических работников (б) и руководителей образовательного учреждения (в), которые в обязательном порядке должны быть предусмотрены законодательством и за совершение которых должна наступать юридическая ответственность.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>