<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.1.1. Понятие и общая характеристика системы российского образовательного законодательства");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Исходя из общего представления о понятии законодательства, под образовательным законодательством (или – законодательстве об образовании) нужно понимать комплексная отрасль российского законодательства, аккумулирующую в своем содержании и структуре, помимо правовых норм и институтов, регулирующих образовательные отношения в собственном смысле слова, также нормы и институты других отраслей законодательства (гражданского, административного, трудового, финансового и др.), регулирующих отношения, непосредственно не связанных с осуществлением образовательного процесса (образовательной деятельности).Все эти нормы и институты, поскольку направлены так или иначе на урегулирование отношений, складывающихся в одной сфере – сфере образования, органично взаимосвязаны и образуют системную нормативную (отраслевую) целостность или, иначе, отрасль законодательства об образовании как систему.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Это обстоятельство в значительной мере обусловливает особый статус законодательства об образовании (образовательного законодательства) как отрасли законодательства в общей системе законодательства страны и, тем самым, перспективы исследования образовательного права как специфической комплексной правовой отрасли. Однако, и те, и другие нормы и институты, образующие системную законодательную целостность, составляют, с одной стороны, ядро образовательной сферы как одной из компонент правового пространства и, с другой стороны, правового сегмента образовательного пространства , о чем уже говорилось в главе 1.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратим внимание еще на два момента, имеющих важное значение для последующего изложения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, в правовой науке, известно, существует два подхода к объему понятия «законодательство»: широкий и узкий. В<i>широком</i>смысле понятием «законодательство» охватывается практически весь массив нормативно-правовых актов, в том числе и нормативных договоров, действующих в данный момент в пределах соответствующей территории государства или его части (административной единицы, субъекта федерации): законы, подзаконные акты, нормативные оговоры и соглашения (в том числе международного характера), нормативно-правовые акты органов местного самоуправления (последние имеют свой особый статус в силу различия государственной и местной властей). Иногда в этот перечень включаются и локальные нормативные правовые акты, хотя по своей юридической природе они все же являются разновидностью подзаконных актов. В<i>узком</i>же значении термина «законодательство» им обозначается совокупность лишь законодательных актов (федеральных и/или законов субъектов федерации).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как показывает анализ правовой литературы и языка юридической практики, чаще все же о законодательстве говорится в широком смысле. В данном пособии также принят такой широкий подход при использовании понятия «образовательное законодательство» с той оговоркой, что акты нормотворчества органов местного самоуправления могут быть отнесены с законодательству с известным ограничением.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, в соответствии с ч. 4 ст. 15 Конституции РФ, предусматривающей включение в правовую систему России общепризнанных международных принципов и норм, международных договоров, участником которых является Российская Федерация, в российское образовательное законодательство также входят принципы, нормы и положения международных нормативно-правовых актов и договоров. Данное обстоятельство позволяет говорить о том, что в системе национального (внутригосударственного), в данном случае российского, образовательного законодательства, акты международного образовательного права занимают одно из центральных мест. Правда, следует подчеркнуть, что такое место актуализируется особенно отчетливо в ситуациях коллизий норм отечественного и международного права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Структура и содержание законодательства, в том числе образовательного, всякого государства в значительной мере обусловлено и конкретной формой государственного устройства той или иной страны. Законодательство унитарного (простого) государства тоже носит относительно простой характер и имеет обычно<i>двухуровневый</i>характер: законодательство центральной власти и нормативно-правовые акты органов местного самоуправления. В федеративных (сложных) государствах, к которым относится Российская Федерация, законодательство имеет уже<i>трехуровневый</i>характер: а) федеральное законодательство, б) законодательство субъектов Федерации и в) нормативно-правовые акты органов местного самоуправления. Основное различие между этими уровнями состоит в неодинаковости содержания и объема законодательной (нормотворческой) компетенции федеральных органов, органов субъектов Федерации и муниципальных органов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, уже сказанное показывает, что образовательное законодательство России представляет собой весьма сложную и разветвленную нормативную систему, включающую в себя нормативно-правовые акты различной юридической силы и компетенции: акты федерального уровня, акты регионального уровня (субъектов РФ) и акты органов местного самоуправления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Взятое в целом образовательное законодательство РФ регулирует следующие основные виды отношений, складывающиеся в сфере образования:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношения между обучающим и обучающимися (учителем и учеником, преподавателем и студентом);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношения между образовательными учреждениями и обучающимися;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношения между родителями и их детьми по обучению и воспитанию;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношения, складывающиесямежду образовательными учреждениями и родителями учащихся, прежде всего и главным образом, учащихся образовательных учреждений дошкольного и школьного возраста;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношения, складывающиесямежду органами управления образованием и образова­тельными учреждениями;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношениямежду органами местного самоуправления и органами управ­ления образованием, образовательными учреждениями, семьями, имеющими детей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отношения, складывающиеся в процессе осуществления индивидуальной педагогической деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отдельную группу отношений образуют отношения, имеющие международный характер (двух- и многосторонние отношения между Россией и другими государствами и международными организациями по вопросам образования; отношения, вытекающие из ратифицированных российским государством деклараций, конвенций и пактов, содержащий положения, принципы и нормы, имеющие отношение к урегулированию вопросов образования на международном или международно-региональном уровнях и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как уже ранее было показано, все общественные отношения, складывающиеся в сфере образования, есть образовательные отношения в широком смысле. В то же время одна группа отношений (основная группа) непосредственно характеризует суть, содержание, особенности форм и характера собственно образовательного процесса, связанного с обучением и воспитанием учащихся (воспитанников), другая группа отношений (вспомогательные или вторичные) связана с образовательным процессом опосредованно, т.е. обеспечивают различными средствами и способами успешное его осуществления (трудовые, финансовые, гражданско-правовые и т.п. отношения).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такое деление образовательных отношений носит достаточно условный характер, поскольку все отношения в сфере образования очень сложны, переплетены и органично взаимосвязаны друг с другом. Однако, во всяком случае нельзя не понимать, что смыслообразующим стержнем всей системы образования и вообще образовательного пространства является собственно образовательные цели и задачи всех субъектов образования. Иное дело, что критериями качества и эффективности достижения этих целей и решения соответствующих задач является, несомненно, содержание и характер трудовых, гражданско-правовых, административных, финансово-экономических и иных отношений. Под таким углом зрения образовательное законодательство, тоже с известной степенью условности, можно разбить на две группы: а) нормативно-правовые акты, регулирующее отношения, непосредственно связанные с организацией, осуществлением и правовой оценкой хода протекания и результата образовательного процесса (образовательной деятельности), и б) нормативно-правовые акты, регулирующие отношения, опосредующие достижение целей и решение задачи образовательной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Цели, задачи и соответствующие им функции образовательного законодательства определены в так называемых системообразующих законодательных актах, к которым, безусловно, относится Основной закон страны и государства – Конституция Российской Федерации, основополагающих политико-правовых актах-документах, в которых определены фундаментальные положения образовательной политики государства и общества (речь идет, прежде всего, о Национальной доктрине образования в Российской Федерации), и текущие фундаментальные федеральные законодательные акты – Закон РФ «Об образовании (1992 г.) и Федеральный закон «О высшем и послевузовском профессиональном образовании» (1996 г.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратимся к характеристике этих законов и документов предметно.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>