<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.1.3. Национальная доктрина образования в Российской Федерации");
?><p style="text-align: justify;">
	Особое место в системе образовательного законодательства, как отмечалось выше, занимает Национальная доктрина образования в Российской Федерации – документ, выступающий, наряду с Конституцией РФ, политико-правовой основой правового регулирования российской системы образования. В то же время вновь подчеркнем, что политическая, и поэтому в какой-то мере, декларативная составляющая этого документа, занимает значительно больший удельный вес, чем собственно правовое его содержание. Более того, правовое значение Национальной доктрины, как будет показано далее, оказывается отнюдь не то, какое она должна иметь в системе образовательного законодательства.
</p>
<p style="text-align: justify;">
	<span class="text">Разработка проекта&nbsp;<i>Национальной доктрины развития образования в Российской Федерации до 2025г.</i>началась в 1998 году. Проект разрабатывался рабочей группой, состоявшую из представителей Комитета Совет Федерации по вопросам образования, здравоохранения и экологии, Комитета Государственной Думы по науке и образованию, Минобразования России, Российской академии образования. В январе 2000г. проект Национальной доктрины был одобрен Всероссийским совещанием работников образования, на котором единодушно были признаны:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- необходимость определения четкой государственной политики относительно формирования будущего нации,</span>
</p>
<p style="text-align: justify;">
	<span class="text">- важность развития интеллектуального, творческого потенциала общества,</span>
</p>
<p style="text-align: justify;">
	<span class="text">- возможность эффективного участия образования в восстановлении статуса России как великой державы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В феврале 2000 г. проект был одобрен на заседании Правительства РФ, а в октябре утвержден его постановлением № 751 от 4 октября.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратим внимание на несколько моментов, касающихся политического и правового статуса Национальной доктрины образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Прежде всего, это историческое значение доктрины. Вендь впервые в России постсоветского периода определена стратегия развития образования на ближайшие четверть века, задан вектор развития российского общества в контексте развития образования не только и не просто как ведущего социального института, но одной из самой значимых социальных сил новой, информационной эпохи, эпохи, в которой Знание становится едва ли не главной движущей силой цивилизации. К таким стратегическим целям в доктрине, в частности, отнесены:</span>
</p>
<p style="text-align: justify;">
	<span class="text">— создание основы для устойчивого социально-экономического и духовного развития России, обеспечение высокого качества жизни народа и национальной бе­зопасности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— укрепление демократического правового государства и развитие гражданс­кого общества;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— кадровое обеспечение динамично развивающейся рыночной экономики, интегрирующейся в мировое хозяйство, обладающей высокой конкурентоспособ­ностью и инвестиционной привлекательностью;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— утверждение статуса России в мировом сообществе как великой державы в сфере образования, культуры, искусства, науки, высоких технологий и экономики.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исключительное важное значение имеет определение в доктрине соответствующих названным целям главных задач, стоящих перед системой российской образования. В круг этих задач входят обязанности системы образования обеспечить:</span>
</p>
<p style="text-align: justify;">
	<span class="text">— историческую преемственность поколений, сохранение, распространение и развитие национальной культуры, воспитание бережного отношения к историчес­кому и культурному наследию народов России;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— воспитание патриотов России, граждан правового, демократического госу­дарства, способных к социализации в условиях гражданского общества, уважаю­щих права и свободы личности, обладающих высокой нравственностью и проявля­ющих национальную и религиозную терпимость, уважительное отношение к язы­кам, традициям и культуре других народов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— формирование культуры мира и межличностных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— разностороннее и своевременное развитие детей и молодежи, их творческих способностей, формирование навыков самообразования, самореализацию личности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— формирование у детей и молодежи целостного миропонимания и современ­ного научного мировоззрения, развитие культуры межэтнических отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— формирование у детей, молодежи, других категорий граждан трудовой мо­тивации, активной жизненной и профессиональной позиции, обучение основным принципам построения профессиональной карьеры и навыкам поведения на рынке труда;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— организацию учебного процесса с учетом современных достижений науки, систематическое обновление всех аспектов образования, отражающего изменения в сфере культуры, экономики, науки, техники и технологий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— непрерывность образования в течение всей жизни человека;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— многообразие типов и видов образовательных учреждений и вариативность образовательных программ, обеспечивающих индивидуализацию образования, личностно ориентированное обучение и воспитание;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— преемственность уровней и ступеней образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— создание программ, реализующих информационные технологии в образова­нии и развитие открытого образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— академическую мобильность обучающихся;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— развитие отечественных традиций в работе с одаренными детьми и молоде­жью, участие педагогических работников в научной деятельности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— подготовку высокообразованных людей и высококвалифицированных спе­циалистов, способных к профессиональному росту и профессиональной мобильно­сти в условиях информатизации общества и развития новых наукоемких технологий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— воспитание здорового образа жизни, развитие детского и юношеского спорта;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— противодействие негативным социальным процессам;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— экологическое воспитание, формирующее бережное отношение населения к природе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ приведенных целей и задач, очерченных Национальной доктриной показывает, что они действительно являются логичным и достойным отражением ответа современного российского государства и общества вызову времени. Особого внимания заслуживают, безусловно, положения о государственных гарантиях гражданам на получение образования и об изменении подходов к качеству образования. Доктрина, определяя единые цели воспитания и обучения, определяет и необходимые условия для сохранения единства образовательного пространства, возрождения и формирования современной демократической государственности России, что крайне важно для нашей многонациональной страны. Документ, тем самым, несет собой общегосударственной идеи, лежащей в основе содержания образования и направленной на возрождение духовности и нравственности населения, формирование современного научного мировоззрения, культуры межнациональных и межконфессиональных отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако, Национальная доктрина образования пока еще не заняла предназначенного ей подлинного места в государственной образовательной политике. Тому имеется ряд причин. Главная из них состоит в том, что<i>правовой статус</i>этого уникального и исключительно важного документа не отвечает его политико-правовому смыслу и назначению. Статус доктрины явно и необоснованно занижен, поскольку она утверждена подзаконным актом – Постановлением Правительства Российской Федерации. Но как ни был бы высок авторитет этого высшего федерального органа исполнительной власти и издаваемых им нормативно-правовых актов, эти акты все же не являются законодательными актами. А ведь Национальная доктрина должна иметь статус именно<b>законодательного акта</b>, что обеспечило бы решение многих злободневных вопросов, в том числе те, которые связаны с чрезмерной и не всегда продуманной практикой внесения поправок в действующее образовательное законодательство и проведением столь же не всегда продуманных образовательных «реформ», с чем мы и столкнулись в последнее время.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В этой же связи достойно внимания еще одно обстоятельство, которое до недавнего времени можно было бы охарактеризовать как своего рода юридический нонсенс. В образовательном законодательстве России, действовавшем до 1.01.2005 г., наряду с Национальной доктриной образования действовал еще один документ, который, по его смыслу и назначению, должен был приниматься на основе данной доктрины и во исполнение ее принципиальных положений. Речь идет о<b>Федеральной программе развития образовании</b>в Российской Федерации до 2010 года. Однако данная Федеральная программа имела более высокий правовой статус, поскольку она утверждалась Федеральным законом. Очевидно, с правовой точки зрения, Национальная доктрина образования обладала меньшей юридической силой, чем Федеральная программа развития образования, что может расцениваться, по меньшей мере, как правовое недоразумение. Данное недоразумение частично устранено уже упоминавшимся Федеральным законом от 22 августа 2004 г. № 122-ФЗ, согласно которому Правительством РФ теперь будут разрабатываться и утверждаться<i>федеральные целевые программы развития образования</i>, т.е. эти программы будут носить ведомственный (и, тем самым, подзаконный) характер. Что же касается Национальной доктрины и ее статуса, то сегодня научно-педагогической общественностью настойчиво и обоснованно проводится идея о разработке новой по содержанию и уже имеющей статус закона Национальной доктрины образования.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>