<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.2.1. Общая характеристика и классификация образовательного законодательства Российской Федерации");
?><p style="text-align: justify;">
	Особенности федеративного устройства российского государства своеобразно отражаются в иерархии и содержании образовательного законодательства. Это наглядно обнаруживается, во-первых, при анализе компетенции федерального центра, субъектов РФ, органов местного самоуправления и образовательных учреждений и, во-вторых, при рассмотрении непосредственно нормативно-правовых актов различных уровней иерархии образовательного законодательства Российской Федерации. Заметим также следующее.
</p>
<p style="text-align: justify;">
	<span class="text"><u>Федеральный уровень</u>. Соглас­но статье 15 Конституции Российской Федерации федеральная правовая система включает Конститу­цию, федеральные конституционные законы, феде­ральные законы, иные нормативные акты палат Фе­дерального Собрания, указы Президента, поста­новления Правительства, акты органов исполни­тельной власти.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законодательство об образовании включает в себя, как отмечалось ранее, законодательные и подзаконные акты самого разного уровня, содержания и характера. Но, во всяком случае, в этом массиве есть такие акты (законы), которые являются основными, базовыми, стержневыми (после, разумеется, Конституции) и, тем самым, системообразующими для образовательной системы. Другие же акты выступают в качестве дополняющих, конкретизирующих и вспомогательных, что никоим образом не снижает их юридическую и социальную значимость.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К<i>основным законам государства</i>, прямо или опосредовано регулирующих отношения, возникающие на всех уровнях образования, устанавливающие нормативную основу деятельности образовательных учреждений всех уровней и типов, всех субъектов образовательного процесса, а также вопросы образовательной политики в целом и рассчитанных на длительную временную перспективу, относятся два ныне действующих закона: Закон Российской Федерации «Об образовании» (1992 г.) и Федеральный закон «О высшем и послевузовском профессиональном образовании» (1996 г.). В данной параграфе внимание уделено именно этим законодательным актам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме базовых законов, выделяются:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>профильные,</i><i>«сегментарные»,</i>т.е. регулирующие отдельные стороны функционирования системы образования (Федеральный закон от 10.04.2000 №51-ФЗ «Об утверждении Федеральной программы развития образования»; Федеральный закон «О сохранении статуса государственных и муниципальных образовательных учреждений и моратории на их приватизацию» от 16 мая 1995 г. № 74-ФЗ и др.). Несмотря на всю их важность, они все же не имеет статуса системообразующего закона.;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-<i>н</i><i>епрофильные</i>законы, содержащие правовые нормы, регулирующие отношения в сфере образования; эти законы занимают особое место в механизме правового регулирования отношений в образовательной сфере. Для таких законов характерны: а) их множественность, б) разный удельный вес образовательной проблематики (от двух-трех статей до целых глав), в) достаточно высокая степень частотности коллизий норм таких законов с нормами, содержащимися в «профильных» законах об образовании и др.(примером таких законов являются Закон Российской Федерации от 25.10.1991 №1807-1 «О языках народов Российской Федерации»; Федеральный закон от 26.09.1997 №125-ФЗ «О свободе совести и о религиозных объединениях»; Федеральный закон от 23.08.1996 №127-ФЗ «О науке и государственной научно-технической политике»; Федеральный закон от 17.06.1996 №74-ФЗ «О национально-культурной автономии», Федеральный закон от 30.03.1999 №52-ФЗ «О санитарно-эпидемиологическом благополучии населения»; военное образование и военная подготовка – Федеральный закон от 27.05.1998 №76-ФЗ «О статусе военнослужащих», Федеральный закон от 28.03.1998 №53-ФЗ «О воинской обязанности и военной службе» и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Подзаконные нормативные правовые акты, регулирующие отношения в сфере образования, могут быть объединены по принципу убывания юридической силы в следующие группы:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Указы Президента РФ,</i>среди которых можно выделить две основные группы: а) указы, принятые исключительно для регулирования отношений в сфере образования (к примеру, указы Президента РФ от 11.07.1991 №1 «О первоочередных мерах по развитию образования в РСФСР»; от 24.12.1996 №1759 «О приведении нормативных правовых актов Президента РФ в соответствие с Федеральным законом «О высшем и послевузовском профессиональном образовании» и др.) и б) указы, содержащие отдельные положения, касающиеся проблематики образования (например, основы государственного управления системой образования закреплены в указах Президента РФ от 09.03.2004 №314 «О системе и структуре федеральных органов исполнительной власти» и от 20.05.2004 №649 «Вопросы структуры федеральных органов исполнительной власти»).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Постановления Правительства РФ,</i>посвященные регулированию образования (например, постановления от 05.07.2001 №505 «Об утверждении правил оказания платных образовательных услуг», от 18.10.2000 №796 «Об утверждении Положения о лицензировании образовательной деятельности», от 05.04.2001 №264 «Об утверждении Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации»), либо содержащие отдельные положения, регулирующие некоторые отношения в сфере образования (постановление Правительства РФ от 13.09.1994 №1047 «Об организации переподготовки и повышения квалификации государственных служащих федеральных органов исполнительной власти»).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Нормативные правовые акты федеральных органов исполнительной власти,</i>принятые по вопросам образования. Этот исключительно многочисленный и разнообразный массив нормативных правовых актов может быть сгруппирован следующим образом:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)<u>нормативные правовые акты Министерства образования и науки РФ</u>(до 9 марта 2004 года – Министерство образования РФ) (приказ Минобразования России от 25.03.2003 №1154 «Об утверждении Положения о порядке проведения практики студентов образовательных учреждений высшего профессионального образования» и т.д.);</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)<u>нормативные правовые акты иных федеральных органов исполнительной власти,</u>в том числе: а)<u><i>«профильные»</i></u>, т.е. принятые для регулирования отношений, складывающихся исключительно в сфере образования (совместный приказ Минюста России №31 и Минобразования России №31 от 09.02.1999 "Об утверждении Положения о порядке организации получения основного общего и среднего (полного) общего образования лицами, отбывающими наказания в виде лишения свободы в исправительных колониях и тюрьмах") и б)<u><i>«непрофильные»</i></u>, в которых содержатся лишь отдельные положения прямо или опосредованно связанные с проблематикой образования (приказ Минздрава Росси от 26.07.2000 № 284 «О специальных экзаменах для лиц, получивших медицинскую и фармацевтическую подготовку в иностранных государствах», приказ Министра обороны РФ от 10.12.2000 № 575 «О подготовке национальных военных кадров и технического персонала иностранных государств в воинских частях и организациях Вооруженных сил Российской Федерации» и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><u>Региональный уровень</u>законодательства об образовании (законодательство субъектов РФ) также, как федеральный, характеризуется множественностью и разнообразием видов законодательных и подзаконных актов. В литературе выделяются следующие основные группы региональных законов и подзаконных актов:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- региональные законы,регулирующие<i>общие вопросы</i><i>образовательной деятельности, в основу которых субъектами Российской Федерации положен Закон об образовании</i>(Закон Свердловской области «Об образовании»);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- законы субъекта Российской Федерации, касающиеся<i>общих вопросов образовательной деятельности, регулирование которых на федеральном уровне по мнению регионального законодателя явно недостаточно для успешного ее осуществления</i>;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- законы, регулирующие<i>экономические отношения в сфере образовательной деятельности</i>(Закон Иркутской области "О временных минимальных социальных нормах и финансовых нормативах");</span>
</p>
<p style="text-align: justify;">
	<span class="text">-законы, регулирующие<i>трудовые, социальные и иные отношения работников образовательных учреждений, регулируемых субъектами Российской Федерации</i>(Закон Белгородской области "О социальных гарантиях медицинским работникам образовательных учреждений бюджетной сферы области");</span>
</p>
<p style="text-align: justify;">
	<span class="text">- законы и иные нормативные правовые акты,<i>осуществляющие правовое регулирование деятельности образовательных учреждений в сферах, смежных с образовательной</i>(законы "О научной деятельности и научно - технической политике в Амурской области", "О дополнительных мерах поддержки культуры и искусства в Нижегородской области", "О науке и научно - технической политике в Пермской области" и т.п.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такова в общем плане классификация современного российского законодательства об образовании.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>