<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.2.2. Компетенция в нормативно-правовом регулировании образования в Российской Федерации");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<p style="text-align: justify;">
	 Под компетенцией государственного органа в правовой науке понимается совокупность юридических прав и обязанностей (полномочий) конкретного государственного органа, органа местного самоуправления или должностного лица, определяющих его место в системе государственных органов (органов местного самоуправления) и, тем самым, возможность и способность решения этим органом (должностным лицом) определенного круга вопросов (дел). Применительно к сфере образования термином «компетенция» обозначается совокупность юридических прав и обязанностей (полномочий) государственных и/или уполномоченных негосударственных органов, учреждений, организаций по принятию правовых решений в ходе законотворческой или правоприменительной деятельности по вопросам образования.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Установленная ст. 28 и 29 Закона РФ "Об образовании" компетенция федеральных органов и органов государственной власти субъектов РФ является исчерпывающей и может быть изменена только законом. В последний раз компетенция государственных органов в сфере образования была изменена федеральным законом от 22.08.2004 года № 122-ФЗ. Так, из области компетенции РФ было исключено два пункта и введено два, из области компетенции субъектов РФ исключено четыре пункта.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Разграничение компетенции между федеральными органами исполнительной власти определяется Правительством Российской Федерации. Разграничение компетенции между органами законодательной и исполнительной власти субъектов Российской Федерации, а также между их органами регулируется законодательством соответствующих субъектов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Принцип федерализма в сфере образовательно-правовой законодательной компетенции имеет три уровня<i>: конституционный, федеральный и региональный .</i>Прежде чем раскрыть эти уровни, заметим следующее.</span>
</p>
<p style="text-align: justify;">
 <span class="text">На уровне Российской Федерации наиболее важное, принципиальное значение имеют положения, требования, ориентированные на реализацию<i>интегративной функции</i>принципа федерализма в законодательстве об образовании. Это, в частности, проявляется в следующем:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- Российская Федерация имеет исключительные полномочия в нормативно-правовом регулировании правовых институтов, которые находятся на стыке образовательного права и отрасли права, названной в ст. 71 Конституции РФ;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- на уровне общих вопросов образования предмет ведения Российской Федерация ограничивается сферой непосредственно образовательных отношений между обучающимися, педагогическими работниками и образовательным учреждениям;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- относительно отношений, находящихся на стыке образовательного законодательства и трудового, административного, налогового и других отраслей права, Российская Федерация правомочна вырабатывать принимать как общие, так и конкретные нормативно-правовые установления и предписания;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- Российская Федерация правомочна устанавливать и конкретизировать общую компетенцию субъектов Российской Федерации и органов местного самоуправления, а также устанавливать общие положения относительно структуры органов управления образованием. </span>
</p>
<p style="text-align: justify;">
 <span class="text">Деятельность упомянутых органов призвана обеспечить реализацию Федеральную программу развития образования до 2010г. и Национальной доктрины развития образования в РФ, государственные образовательные стандарты и функционирование системы образования на уровне государственных нормативов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Благодаря принятым в 90-х годах прошлого столетия и в первом пятилетии нынешнего столетия федеральным законам по вопросам образования в РФ:</span>
</p>
<p style="text-align: justify;">
 <span class="text">1) была установлена и/или уточнена компетенция и ответственность в области образования федеральных органов государственной власти и органов государственной власти субъектов Российской Федерации;</span>
</p>
<p style="text-align: justify;">
 <span class="text">2) получили единообразное нормативное закрепление общие вопросы образования, которые должны одинаково решаться всеми субъектами РФ;</span>
</p>
<p style="text-align: justify;">
 <span class="text">3) введены общие установочные нормы по вопросам, которые относятся к компетенции субъектов РФ и, в соответствии с которыми, последние могут осуществлять собственное правовое регулирование в сфере образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Конституционная компетенция.</i>В соответствии с пунктом «е» ч.1 ст. 72 Конституции РФ общие вопросы образования находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. Рассуждая формально-логически, можно предположить, что субъекты образовательного правотворчества как на федеральном уровне, так и на уровне субъектов РФ совместно определяют, какие именно общие вопросы образования наиболее целесообразно им урегулировать совместно<sup>11</sup>. Вместе с тем, ни в Конституции, ни в Законе РФ «Об образовании» не определен легально и однозначно круг вопросов, подлежащих совместному правовому урегулированию. Это несомненный пробел в законодательстве, требующий своего восполнения. В отдельных работах такой перечень предлагается (например, в<i>Аналитическом отчете Центра образовательного законодательства Минобразования России за 2002</i>). В частности, этот перечень должен, по мнению авторов отчета, включать:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- вопросы, связанные с закреплением и конкретизацией компетенции Федерации и ее субъектов в сфере образования, установлением полномочий органов управления образованием на уровне Федерации, субъектов Российской Федерации и органов местного самоуправления;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- вопросы, связанные с определением предмета, метода, целей и задач, источников, принципов и основных понятий законодательства об образовании;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- вопросы, связанные с определением основных компонентов системы образования, правового статуса обучающихся, образовательных учреждений, педагогических работников и иных участников образовательных отношений, а также установлением основ нормативно-правового регулирования образовательного процесса;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- вопросы, связанные с порядком и пределами применения в законодательстве об образовании норм и принципов административного, трудового и других отраслей права;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- установление перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- разработка и утверждение типовых положений об образовательных учреждениях;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- установление порядка лицензирования, аттестации и государственной аккредитации образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции примерных учебных планов и программ курсов, дисциплин, организация издания учебной литературы и производства учебных пособий, создание единой для Российской Федерации системы информации в области образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- установление государственных образовательных стандартов и их регионально-национальных компонентов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Данное предложение нашло отклик у авторского коллектива проекта Общей части Кодекса Российской Федерации об образовании и приведенный перечень был включен в п.2 ч.1 ст. 17 указанного проекта.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Федеральная компетенция.</i>Более четко прописана в законодательстве образовательно-правовая компетенция органов государственной власти и исполнительных органов Российской Федерации (федеральных органов). В статье 28 Закона РФ «Образовании» эта компетенция раскрыта достаточно подробно посредством перечислением прав и обязанностей федеральных органов. В этот перечень входит:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="text">формирование и осуществление федеральной политики в области образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">правовое регулирование отношений в области образования в пределах своей компетенции;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">обеспечение государственных гарантий прав граждан в области образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и реализация федеральных целевых и международных программ в области образования; </span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">формирование федеральных государственных органов управления образованием, а также ведомственных органов управления образованием и руководство ими, назначение руководителей этих органов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">согласование назначений руководителей образовательных учреждений федерального подчинения, если иное не предусмотрено законом и типовыми положениями об образовательных учреждениях соответствующих типов и видов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление порядка создания, реорганизации и ликвидации федеральных государственных образовательных учреждений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">создание, реорганизация и ликвидация образовательных учреждений федерального подчинения, аттестация и государственная аккредитация образовательных учреждений, создание независимой от органов управления образованием государственной системы аттестационно-диагностических центров (государственной аттестационной службы);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и утверждение типовых положений об образовательных учреждениях;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление порядка лицензирования, аттестации и государственной аккредитации образовательных учреждений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление порядка аттестации педагогических работников государственных и муниципальных образовательных учреждений и работников органов управления образованием;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление норм труда и нормативов его оплаты в федеральных государственных образовательных учреждениях</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление федеральных компонентов государственных образовательных стандартов и эквивалентности документов об образовании на территории Российской Федерации, нострификация на территории Российской Федерации документов об образовании иностранных государств;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление: федеральных нормативов финансирования образования обучающихся, воспитанников федеральных государственных образовательных учреждений; общих принципов финансирования образовательных услуг; образовательного ценза педагогических работников; ставок заработной платы и должностных окладов работников федеральных государственных образовательных учреждений соответствующих профессионально-квалификационных групп; социальной поддержки различным категориям обучающихся, воспитанников и педагогических работников федеральных государственных образовательных учреждений, а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников в соответствии с законодательством Российской Федерации; порядка предоставления гражданам и погашения ими государственного образовательного кредита; федеральных требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности учебного процесса и оборудования учебных помещений; порядка разработки и использования дистанционных образовательных технологий;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">финансирование федеральных государственных образовательных учреждений и образовательных услуг;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">ежегодное утверждение на основе экспертизы федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенциибазисных учебных планови примерных программ курсов, дисциплин, учебной литературы и учебных пособий. Создание единой для Российской Федерации системы информации в области образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">организация федеральной системы подготовки и переподготовки педагогических работников и работников государственных органов управления образованием;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">контроль исполнения законодательства Российской Федерации в области образования и федеральных компонентов государственных образовательных стандартов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление и присвоение государственных наград и почетных званий работникам образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">издание нормативных документов в пределах своей компетенции;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">лицензирование образовательных учреждений по программам высшего профессионального и послевузовского профессионального образования и выдача лицензии на право ведения образовательной деятельности по указанным программам.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">Как можно видеть, на федеральном уровне в образовательном праве конституционное содержание принципа федерализма конкретизируется и дополняется требованиями, связанными с определением предметов и пределов нормативно-правового регулирования тех образовательных отношений, которые составляют, с одной стороны, «общие вопросы образования» (т.е. предмет совместного ведения Федерации и ее субъектов) и, с другой стороны, выступают как общеобязательные и для Федерации, и для ее субъектов. На уровне Федерации наиболее важное, принципиальное значение имеют положения, требования, ориентированные на реализацию интегративной функции принципа федерализма в законодательстве об образовании. В соответствии с этим положением: а) Федерация имеет исключительные полномочия в нормативно-правовом регулировании правовых институтов, которые находятся на стыке образовательного права и отраслей права, названных в ст. 71 Конституции РФ; б) на уровне «общих вопросов образования» предмет ведения Федерация ограничивается сферой непосредственно образовательных отношений между обучающимися, педагогическими работниками и образовательным учреждениям; в) относительно отношений, находящихся на стыке образовательного законодательства и трудового, административного, налогового и других отраслей права, Федерация правомочна принимать как общие, так и конкретные нормативно-правовые предписания; г) Федерация правомочна устанавливать и конкретизировать общую компетенцию субъектов Российской Федерации и органов местного самоуправления, а также устанавливать общие положения относительно структуры органов управления образованием. </span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Региональная компетенция.</i>Данный уровень правотворческой компетенции в сфере образования имеет два подуровня:<i>компетенция субъекта РФ</i>и<i>компетенция органов местного самоуправления муниципальный районов и городских округов.</i>Содержание этих компетенций может быть общим и собственно региональным. Общее содержание устанавливается и при необходимости конкретизируется федеральным законодательством, региональное - соответственно, законодательством субъекта федерации, но в прямом соответствии с федеральным законодательством.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><u>Компетенция субъектов РФ в сфере образования</u><i>.</i>По предметам совместного ведения Российской Федерации и субъектов Российской Федерации, в том числе в сфере образования, издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации (п. 2 статьи 76, п. «е» ч. 1 ст. 72 Конституции РФ).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Но есть одна оговорка: Конституция Российской Федерации не запрещает субъектам Российской Федерации до принятия соответствующего федерального закона осуществлять самостоятельное правовое регулирование по предметам совместного ведения, если это не противоречит основам конституционного строя (ч.ч.4,5 ст. 76). После принятия соответствующего федерального закона законы и иные нормативные правовые акты субъектов Российской Федерации приводятся в соответствие с принятым федеральным законом.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Таким образом, образовательно-правовая компетенция, как и вообще всякая правотворческая компетенция субъектов РФ, с учктом указанной оговорки, устанавливается федеральным законодательством. Так, в соответствии со ст. 29 Закона РФ «Об образовании» к образовательно-правовой компетенции субъектов РФ относится:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="text">определение и осуществление политики в области образования, не противоречащей политике Российской Федерации в области образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">законодательство субъектов Российской Федерации в области образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление порядка создания, реорганизации, ликвидации и финансирования образовательных учреждений субъекта Российской Федерации в соответствии с настоящим Федеральным законом;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и реализация республиканских, региональных программ развития образования, в том числе международных, с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">формирование государственных органов управления образованием и руководство ими, назначение руководителей этих органов (по согласованию с федеральными органами управления образованием);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования, а также дополнительного образования в общеобразовательных учреждениях посредством выделения субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников общеобразовательных учреждений, расходов на учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов) в соответствии с нормативами, установленными законами субъекта российской Федерации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">создание, реорганизация и ликвидация образовательных учреждений субъекта Российской Федерации соответствующего подчинения, лицензирование образовательных учреждений, за исключением лицензирования на право ведения образовательной деятельности по программам высшего профессионального и послевузовского профессионального образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление региональных (национально-региональных) компонентов государственных образовательных стандартов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">формирование бюджетов субъектов Российской Федерации в части расходов на образование;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление местных налогов и сборов на цели образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление нормативов финансирования образования субъекта Российской Федерации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление для образовательных учреждений, находящихся в ведении субъекта Российской Федерации, дополнительных к федеральным требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">информационное обеспечение в пределах своей компетенции образовательных учреждений, организация издания учебной литературы, разработка базисных учебных планов и примерных программ курсов, дисциплин;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">организация подготовки, переподготовки, повышения квалификации педагогических работников;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">обеспечение соблюдения законодательства Российской Федерации в области образования и контроль исполнения государственных образовательных стандартов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">издание нормативных документов в пределах своей компетенции.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="text"><u>Компетенция органов местного самоуправления муниципальных районов и городских округов в области образования.</u>Компетенция органов местного самоуправления в сфере образования установлена ст. 31 Федерального закона «Об образовании». При этом, в соответствии с ч. 2 ст. 132 Конституции Российской Федерации на основании закона субъекта РФ органы местного самоуправления могут наделяться отдельными государственными полномочиями с передачей для их осуществления материальных и финансовых средств.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Таким образом, субъекты Российской Федерации могут делегировать органам местного самоуправления полномочия, отнесенные федеральным законом к его компетенции, а также иные полномочия, не указанные в федеральном законе и находящиеся в ведении субъекта Российской Федерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В образовательно-правовую компетенцию этих органов входит:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- организация предоставления общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам, за исключением полномочий по финансовому обеспечению образовательного процесса, отнесенных к полномочиям органов государственной власти субъектов Российской Федерации;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- организация предоставления дополнительного образования детей и общедоступного бесплатного дошкольного образования на территории муниципального района;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- создание, реорганизация и ликвидация муниципальных образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обеспечение содержания зданий и сооружений муниципальных образовательных учреждений, обустройство прилегающих к ним территорий;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- учет детей, подлежащих обязательному обучению в образовательных учреждениях, реализующих образовательные программы основного общего образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- опека и попечительство.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Практика свидетельствует, что законодательство субъектов РФ довольно активно использует свои возможности по изменению полноты и уточнению полномочий органов местного самоуправления. Анализ такой практики позволяет выделить, по меньшей мере, шесть таких групп полномочий, в отношении которых влияние регионального законодательства наиболее ощутимо:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полномочия, связанные с организацией образовательного процесса на территории муниципального образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полномочия, связанные с осуществлением контроля за образовательным процессом на территории муниципального образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полномочия, связанные с совершенствованием образовательного процесс, главным образом, в общеобразовательных учреждениях;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полномочия, связанные с кадровым обеспечением образовательного процесса;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полномочия, связанные с защитой прав и законных интересов участников образовательного процесса;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полномочия, связанные с информированием о состоянии образовательного процесса на территории муниципального образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Помимо названых трех уровней образовательно-правовой компетенции есть еще один, который имеет особое значение. Это –<i>компетенция самого образовательного учреждения,</i>которым и осуществляется образовательная деятельность как таковое. Основные и общие полномочия образовательного учреждения так же, как и компетенция на других уровнях¸ предусмотрена Законом РФ «Об образовании». В соответствии со ст.32 Закона компетенция образовательного учреждения включает в себя:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="text">материально-техническое обеспечение и оснащение образовательного процесса, оборудование помещений в соответствии с государственными и местными нормами и требованиями, осуществляемые в пределах собственных финансовых средств;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">привлечение для осуществления деятельности, предусмотренной уставом образовательного учреждения, дополнительных источников финансовых и материальных средств, в том числе использование негосударственным образовательным учреждением банковского кредита;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">подбор, прием на работу и расстановка кадров, ответственность за уровень их квалификации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">использование и совершенствование методик образовательного процесса и образовательных технологий, в том числе дистанционных образовательных технологий. Под дистанционными образовательными технологиями понимаются образовательные технологии, реализуемые в основном с применением информационных и телекоммуникационных технологий при опосредованном (на расстоянии) или не полностью опосредованном взаимодействии обучающегося и педагогического работника.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">использование дистанционные образовательные технологии при всех формах получения образования в порядке, установленном федеральным (центральным) государственным органом управления образованием;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и утверждение компонента образовательного учреждения государственного образовательного стандарта общего образования, образовательных программ и учебных планов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и утверждение рабочих программ учебных курсов и дисциплин;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и утверждение по согласованию с органами местного самоуправления годовых календарных учебных графиков;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">установление структуры управления деятельностью образовательного учреждения, штатного расписания, распределение должностных обязанностей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и принятие устава образовательного учреждения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и принятие устава коллективом образовательного учреждения для внесения его на утверждение; 14) самостоятельное формирование контингента обучающихся, воспитанников в пределах оговоренной лицензией квоты, если иное не предусмотрено типовым положением об образовательном учреждении соответствующих типа и вида и настоящим Законом;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">самостоятельное осуществление образовательного процесса в соответствии с уставом образовательного учреждения, лицензией и свидетельством о государственной аккредитации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения в соответствии со своим уставом и требованиями настоящего Закона;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">обеспечение в образовательном учреждении интернатного типа условий содержания воспитанников не ниже нормативных;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">создание в образовательном учреждении необходимых условий для работы подразделений организаций общественного питания и медицинских учреждений, контроль их работы в целях охраны и укрепления здоровья обучающихся, воспитанников и работников образовательного учреждения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">содействие деятельности учительских (педагогических) организаций (объединений) и методических объединений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">координация в образовательном учреждении деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">осуществление иной деятельности, не запрещенной законодательством Российской Федерации и предусмотренной уставом образовательного учреждения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">выбор учебников из утвержденных федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="text">В заключение данного параграфа нужно заметить, что вопросы определения объема и содержания компетенции как в сфере образования, так и в других областях относятся к числу одних из наиболее болезненных в политическом и правовом отношении. Именно здесь кроется едва ли не большинство причин существующего политико-правового напряжения между федеральным центром и субъектами РФ, субъектами РФ и органами местного самоуправления, последних – с образовательными учреждениями. Поэтому эта тема всегда находится в центре внимания правовой науки и юридической практики.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>