<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.2.3. Закон Российской Федерации «Об образовании» (1992)");
?><p style="text-align: justify;">
	Данный закон относится к базовому (системообразующему) типу законов. Как и всякий иной закон, он обладает высшей (после Конституции РФ) юридической силой. Более того, в числе упоминавшихся базовых образовательных законов, этот закон играет роль своего рода «коренника», на которого ориентируются и остальные законодательные акты.
</p>
<p>
	<span class="text" style="text-align: justify;">Закон Российской Федерации «Об образовании» был принят 10 июля 1992 года (номер 3226-1) и направлен на урегулирование системы общественных отношений, складывающихся в образовании. В нем регламентируются вопросы, общие для всех элементов и уровней системы образования в Российской Федерации.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Федеральный закон от 13 января 1996 г. N 12-ФЗ внес в базовый закон существенные изменения и дополнения, ставшие основанием для изложения его в новой редакции. С момента принятия закона 22 раза федеральные законодательные акты вносили в него изменения и дополнения, среди которых наиболее существенные поправки были внесены указанным Федеральным законом от 13 января 1996 г. и Федеральным законом от 22 августа 2004 г. (так называемым «монетарным» законом или законом «об отмене льгот»).</span>
</p>
 <span class="text" style="text-align: justify;"> <br>
 </span>
<p>
	<span class="text" style="text-align: justify;">Закон «Об образовании» имеет сложную структуру и состоит из 6 глав, объединяющих собой 58 статей.</span>
</p>
<p>
	<span class="text" style="text-align: justify;"><i>Первую</i>главу «Общие положения» составляют общие нормы и принципы, действующие в сфере образования. Они регулируют отношения, связанные с определением и закреплением принципов государственной политики, задач органов образования, государственных гарантий прав граждан на образование.</span>
</p>
<p>
	<span class="text" style="text-align: justify;"><i>Вторая</i>глава «Система образования» определяет совокупность компонентов, образующих систему образования РФ, формы получение образования, их виды и ступени образования.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В<i>третьей</i>главе «Управление системой образования» содержатся нормы, регулирующие отношения, связанные с распределением компетенции Российской Федерации и ее субъектов, местных органов самоуправления и образовательных учреждений в области образования и компетенции иных органов.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Нормы главы<i>четвертой</i>«Экономика системы образования» определяют основные источники поступления финансовых и материальных средств на нужды образования. В контексте современных реалий, опосредованных сложными и противоречивыми реформаторскими процессами в сфере образования, эта глава закона приобретает особе значение.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Социальные гарантии реализации прав граждан на образование составляет содержание<i>пятой</i>главы, актуальность которой в настоящее время исключительно высока. Здесь закрепляются права обучающихся и воспитанников, права и обязанности родителей, работников образовательных учреждений.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Наконец, глава шестая регулирует отношения в области внешнеэкономической деятельности и международного сотрудничества образовательных учреждений, что также значимо в контексте присоединения России к Болонской декларации о высшем образовании.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Одна из наиболее значимых особенностей Закона РФ «Об образовании» состоит в том, что в нем четко определены и сформулированы главные задачи образовательного законодательства (ст. 4). Назовем и кратко охарактеризуем эти задачи.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Разграничение компетенции в области образования между федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">К изложенному выше о компетенции в сфере образования, добавим лишь следующее. Распределение компетенции между Российской Федерации и субъектами Российской Федерации по законодательному регулированию отношений, возникающих в области образования, закреплено в статье 3 комментируемого Закона. Так, федеральные законы разграничивают компетенцию и ответственность в области образования федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления; регулируют в рамках установленной федеральной компетенции вопросы отношений в области образования, которые должны решаться одинаково всеми субъектами Российской Федерации; вводят общие установочные нормы по вопросам, которые относятся к компетенции субъектов Российской Федерации и в соответствии с которыми последние осуществляют собственное правовое регулирование в области образования. Субъекты же Российской Федерации в соответствии с их статусом и компетенцией могут принимать в области образования законы и иные нормативные правовые акты, не противоречащие федеральным законам в области образования. При этом важно подчеркнуть, что законы и иные нормативные правовые акты субъектов Российской Федерации в области образования не могут ограничивать права физических и юридических лиц по сравнению с законодательством Российской Федерации в области образования.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Обеспечение и защита конституционного права граждан Российской Федерации на образование.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Практически все акты образовательного законодательства (исключение составляет, ситуация, связанная с принятием закона «об отмене льгот» от 22 августа 2004 года) принимались так или иначе с целью обеспечения и защиты конституционного права граждан Российской Федерации на образование (ст. 43 .Конституции РФ). Тем самым, эти акты представляют собой юридические гарантии конституционных положений, закрепляющих право граждан на образование.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Создание правовых гарантий для свободного функционирования и развития системы образования Российской Федерации.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Современное российское образовательное законодательство содержит нормы, регулирующие отношения, возникающие в связи с функционированием всех элементов системы образования Российской Федерации, а именно: образовательных программ и государственных образовательных стандартов различного уровня и направленности; сети реализующих их образовательных учреждений (независимо от их организационно-правовых форм, типов и видов); органов управления образованием и подведомственных им учреждений и организаций.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Определение прав, обязанностей, полномочий и ответственности физических и юридических лиц в области образования, а также правовое регулирование их отношений в данной области.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Образовательное законодательство имеет своей задачей регулирования как собственно образовательных, так и иных отношений, складывающихся в области образования (административных, трудовых, экономических, гражданско-правовых, финансовых, семейных и т.д.) Регулируя такие правоотношения, законодательство определяет права, обязанности и ответственность субъектов таких правоотношений (в ст. 50, к примеру, закрепляются права обучающихся, воспитанников; ст. 52 – права и обязанности родителей (законных представителей); в ст.ст. 12 и 32 – статус образовательного учреждения и т.д.).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Настоящим законом также определяются вопросы языковой политики в сфере образования (ст.6), политики в сфере формирования государственных образовательных стандартов,включающих в себя федеральный и региональный (национально-региональный) компоненты, а также компонент образовательного учреждения(ст.7); структура системы образования (с.8) и др. </span>
</p>
<p>
	<span class="text" style="text-align: justify;">Анализ структуры и текста Закона РФ «Об образовании» свидетельствует, что этот закон является составным, комплексным. Разные части сводного текста закона «Об образовании» «принадлежат» разным федеральным законам. Основной текст включает в себя отдельные положения почти 20 (!) законов. Не все участки текста закона «Об образовании» принадлежат собственно основному закону, т.е. не регулируют непосредственно образовательные отношения, что является также одним из доводов сторонников образовательного права для признания его в качестве самостоятельной, хотя и носящей комплексный характер, правовой отрасли. Вследствие указанной причины поправки, которые периодически, вносятся в этот закон, нужно всегда вносить и в тексты законов, формирующих составной текст, а не только в текст «основного» закона.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Такая ситуация случилась и с поправками, внесенные Федеральным законом от 22.08.2004 N 122-ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов в связи с принятием федеральных законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в Российской Федерации» (<b>закон N 122).</b>Охарактеризуем сначала эти поправки в общем виде.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Эти законом было внесено более ста поправок в текст Закона РФ «Об образовании», состоящий из 58 статей изменения текста произведены в 31 статье.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Целый ряд поправок к тексту закона направлен на устранение содержательно-смысловых двусмысленностей, существовавших в тексте закона. Примером нечеткой юридической конструкции может служить, скажем, понятие «орган управления образованием», употреблявшееся в статьях 4, 30, 33, 37, 44 и 50 закона «Об образовании». Дело в том, что в качестве органов управления образованием можно рассматривать и ректорат, и педагогический совет и даже родительское собрание в школе. В новой редакции текста закона использовано более адекватное понятие: «орган исполнительной власти в области образования».</span>
</p>
<p>
	<span class="text" style="text-align: justify;">К юридико-техническим новеллам можно отнести и изменения текста закона, связанные с введением новых понятий: «федеральное государственное образовательное учреждение»; «государственное образовательное учреждение, находящееся в ведении субъекта Российской Федерации» и «муниципальное образовательное учреждение». Обусловленные этими новыми понятиями нормы можно встретить во многих статьях закона (см. статьи 12, 13, 28, 29, 33, 34, 41, 42, 55).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">К категории юридико-технических поправок можно отнести поправки к статьям 1 и 37. К примеру, прежняя редакция текста закона содержала требование, чтобы результаты конкурса, объявленного Правительством Российской Федерации на разработку Федеральной программы развития образования, утверждались федеральным законом. Теперь же Федеральная программа развития образования обрела статус федеральной<u>целевой</u>программы. Правительство Российской Федерации будет разрабатывать и утверждать ее в этом статусе. Прежний текст закона содержал требование к органам управления образованием обеспечивать Федеральную программу развития образования. Это требование сейчас также исключено. Уточнения текста закона в области образования, носящие юридико-технический характер, проведены по всему тексту закона. В частности, по всему тексту закона исключены обязательства государства по отношению к регламентированию деятельности муниципальных образовательных учреждений. Так же последовательно упоминания в тексте «социальной помощи» заменены на слова «поддержка» (ст.ст. 5, 50), когда речь идет о государстве, а не об иных структурах (ст.18).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Среди общей массы поправок можно выделить поправки, направленные на расширение видов организационно-правовых форм субъектов образовательной деятельности. Так, в тексты статьи 11.1 и статьи 34 введена новая юридическая конструкция - «государственная образовательная организация». Правом на создание таких организаций наделено Правительство Российской Федерации, а также органы власти субъектов Российской Федерации и органы местного самоуправления. Государственная образовательная организация может быть филиалом или объединением некоммерческих организаций. Введение дополнительных категорий юридических лиц, являющихся субъектами образовательной деятельности, может иметь далеко идущие последствия для выстраивания всей инфраструктуры образовательной системы. Эти последствия сейчас трудно оценить.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Главной целью произведенных поправок была конкретизация прав и обязанностей органов власти Российской Федерации по отношению к учрежденным ими образовательным учреждениям, а также уточнение правового статуса самих учреждений.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В затраты на образование и обучение, осуществляемое в рамках государственных стандартов и гарантий, исполнение которых предусмотрено Конституцией Российской Федерации, не входят расходы на лечение, на льготы воспитанникам и их родителям или опекунам, а также на социальную, материально-техническую и иную помощь. На этом основании в новой редакции закона из норм, регулирующих бюджетные затраты на образовательные услуги, оказываемые государственными и муниципальными образовательными учреждениями, исключены затраты на социальное обеспечение. Такого рода уточнения можно отнести к категории уточнений юридико-технического характера.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Тексты некоторых статей закона «Об образовании» претерпели изменения вследствие своей несогласованности с положениями Конституции Российской Федерации или иных федеральных законов. Из текста закона были исключены те государственные обязательства и гарантии, которые не относятся к области образования. Указанные исключения норм не носят запретительного характера. Поэтому участие государства в таких формах поддержки образования не исключается, а либо регулируется иными законами, либо на другом уровне (муниципальном или уровне субъекта Российской Федерации), либо перестает носить предписывающий характер.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Из текста закона исключено обязательство государства компенсировать гражданину «затраты на обучение граждан в платных негосударственных образовательных учреждениях, имеющих государственную аккредитацию и реализующих образовательные программы общего образования» (ст. 5). Желание ученика учиться в негосударственном учреждении не снимает с государства обязанность обеспечить учащемуся место в общеобразовательной школе. Поэтому государство вынуждено учитывать возможность возврата ученика из платного учреждения в государственное и муниципальное. Нежелание использовать гарантию получения бесплатного образования не может служить основанием для выплат. Подкрепленная материальным благополучием личная инициатива ученика пребывать в негосударственном образовательном учреждении может быть квалифицирована как желание получить дополнительные образовательные услуги. Затраты по оплате дополнительных услуг должен нести их потребитель.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Государственные гарантии финансовой и материальной поддержки в воспитании детей раннего детского возраста (ст. 18) исключены из текста закона, поскольку воспитание детей раннего детского возраста является темой другой отрасли законодательства (семейного). Тот же Семейный кодекс (СК) Российской Федерации достаточно детально расписывает все особенности указанного процесса (ст.ст. СК 1, 54, 56 и др.).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">К отдельной группе можно отнести нормы, которые вообще являются новыми для закона «Об образовании». Такова, например, норма о том, что размер, условия и порядок возмещения расходов, связанных с возмещения расходов на предоставление льгот по оплате жилья и коммунальных услуг, устанавливаются законодательными актами субъектов Российской Федерации (ст. 55)<b>.</b></span>
</p>
<p>
	<span class="text" style="text-align: justify;">Особую группу составляют нормы, регламентирующие права образовательных учреждений. Уточнен порядок разработки и принятия коллективом образовательного учреждения устава, который должен быть утвержден учредителем (ст. 13 и 32) уточнены имущественные права государственных и муниципальных учреждений, а также права на открытие расчетного счета (ст. 12, 13).</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В специальную группу поправок следует выделить изменения текста закона, связанные с налоговым и бюджетным регулированием в области образования. Так, из текста закона исключен ряд таких законодательных положений, как право филиалов, отделений и структурных подразделений образовательных учреждений иметь самостоятельный баланс и собственные счета в банковских и других кредитных организациях (ст. 12); нормы о формировании федеральных фондов развития образования и ежегодном установлении доли федерального дохода, направляемой на финансирование образования, а также об установлении налоговых льгот, стимулирующих развитие образования (ст.28); нормы о ежегодном выделении финансовых средств на нужды образования в размере не менее 10 процентов национального дохода, о защищенности расходных статей федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов, а также о ежеквартальной индексации размеров и нормативов финансирования образовательных учреждений в соответствии с темпами инфляции (ст.40); норма о финансировании высшего профессионального образования в размере не менее трех процентов от расходной части федерального бюджета (ст. 40) и др.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">В этой связи нужно заметить, что исключение перечисленных выше поправок из текста образовательного закона практически не сказалось на бюджетной и налоговой политике в области образования. Дело в том, что все ранее присутствовавшие в образовательном законе нормы всегда действовали, но только в формате бюджетного и налогового законодательства. Данное обстоятельство еще раз свидетельствует о том, что имеет место определенная «нестыковка» между образовательным и отраслевым, в частности, бюджетным и налоговым, законодательством.</span>
</p>
<p>
	<span class="text" style="text-align: justify;">Поправки к тексту закона «Об образовании» имели целью устранить юридические несоответствия, имеющиеся в отраслевом законодательстве в области образования. Конечно, такая огромная работа не может быть завершена полностью одним нормативным актом. В ныне существующей правовой системе Российской Федерации отсутствуют многие необходимые положения и нормы - принципы, вокруг которых должна быть консолидирована правовая идеология и выработаны нормы права. Очевидно, что общая государственная концепция организационно-структурной и правовой реформы законодательства в сфере образования нуждается в согласовании.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>