<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.2.4. Федеральный Закон «О высшем и послевузовском профессиональном образовании» (1996)");
?><p style="text-align: justify;">
	Настоящий закон относится, с одной стороны, наряду с Законом РФ «Об образовании», к числу базовых образовательных законов, с другой стороны, это первый профильный законодательный акт. По своей структуре он состоит из семи глав, охватывающих собою 34 статьи, которые определяют систему высшего и послевузовского профессионального образования, круг субъектов учебной и научной деятельности в данной системе, их права и обязанности, управление данной системой, ее экономика и международная деятельность вузов.
</p>
<p style="text-align: justify;">
	<span class="text">Государственная политика в области высшего образования основывается на следующих принципах и в соответствии с целями и задачами, определенных Законом РФ «Об образовании» (ст.2):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- непрерывность и преемственность процесса образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- интеграция системы высшего и послевузовского профессионального образования Российской Федерации при сохранении и развитии достижений и традиций российской высшей школы в мировую систему высшего образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- конкурсность и гласность при определении приоритетных направлений развития науки, техники, технологий, а также подготовки специалистов, переподготовки и повышения квалификации работников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- государственная поддержка подготовки специалистов, приоритетных направлений научных исследований в области высшего и послевузовского профессионального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Организационной основой государственной политики в области высшего и послевузовского профессионального образования с 2005 г. является Федеральная целевая программа развития образования (до 1.01. 2005 г. – Федеральная программа развития образования) в части, соответствующей высшему и послевузовскому профессиональному образованию. Государство призвано обеспечить приоритетность развития высшего и послевузовского профессионального образования посредством:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) финансирования за счет средств федерального бюджета обучения в федеральных государственных образовательных учреждениях высшего профессионального образования (далее - высшие учебные заведения) не менее чем ста семидесяти студентов на каждые десять тысяч человек, проживающих в Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) расширения доступа граждан Российской Федерации к высшему образованию;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) предоставления обучающимся (студентам, аспирантам, докторантам и другим категориям обучающихся) в государственной системе высшего и послевузовского профессионального образования государственных стипендий, мест в общежитиях, иных мер социальной поддержки в соответствии с настоящим Федеральным законом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) создания условий для равной доступности высшего и послевузовского профессионального образования (ст. 2).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Структура (состав) системы высшего образования несколько отличается от структуры в целом системы образования. Так в состав первой законодательством включены (ст.4):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- государственные образовательные стандарты высшего и послевузовского профессионального образования и образовательные программы высшего и послевузовского профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- имеющие лицензии высшие учебные заведения и образовательные учреждения соответствующего дополнительного профессионального образования независимо от их организационно-правовых форм;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- научные, проектные, производственные, клинические, медико-профилактические, фармацевтические, культурно-просветительские учреждения, организации и предприятия, ведущие научные исследования и обеспечивающие функционирование и развитие высшего и послевузовского профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- органы управления образованием, а также подведомственные им учреждения, организации и предприятия;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- общественные и государственно-общественные объединения (творческие союзы, профессиональные ассоциации, общества, научные и методические советы и иных объединения).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Своеобразие современного российского высшего образования, готовящегося к широкомасштабному вступлению в европейское образовательное пространство, выражается в законодательном закреплении ступеней, сроков и форм получения высшего профессионального образования (ст. 6). В соответствии с нормами этой статьи Федерального закона, в Российской Федерации устанавливаются следующие ступени высшего профессионального образования:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) "бакалавр";</span>
</p>
<p style="text-align: justify;">
	<span class="text">- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации "дипломированный специалист";</span>
</p>
<p style="text-align: justify;">
	<span class="text">- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) "магистр".</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образование лиц, не завершивших обучение по основной образовательной программе высшего профессионального образования, но успешно прошедших промежуточную аттестацию (не менее чем за два года обучения), признается неполным высшим профессиональным образованием и подтверждается выдачей дипломов установленного образца.Лицам, не завершившим освоение основной образовательной программы высшего профессионального образования, выдаются академические справки установленного образца.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сроки освоения основных образовательных программ высшего профессионального образования составляют:</span>
</p>
<p style="text-align: justify;">
	<span class="text">для получения квалификации (степени) "бакалавр" не менее чем четыре года;</span>
</p>
<p style="text-align: justify;">
	<span class="text">для получения квалификации "дипломированный специалист" не менее чем пять лет, за исключением случаев, предусмотренных соответствующими государственными образовательными стандартами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">для получения квалификации (степени) "магистр" не менее чем шесть лет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С учетом участия России в «болонском процессе» разрабатываются предложения об изменении содержания понятий «бакалавр» и «магистр», сроков их подготовки и ряд других предложений. Об этом и иных перспективах российского высшего образования будет подробнее сказано в последней главе пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законом N 122-ФЗ также было внесено более ста двадцати поправок и в ФЗ «О высшем и послевузовском профессиональном образовании». Только четыре статьи из 34 статей Федерального закона были сохранены в первоначальном виде (ст.ст. 9, 18, 32 и 34).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основные изменения текста закона связаны с уточнением правового статуса высших учебных заведений. Все редакционные изменения текста можно классифицировать по характеру и степени их воздействия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основной целью поправок является исключение из текста тех правомочий субъектов Российской Федерации, которые не должны присутствовать в федеральных законах, так как относятся к предметам ведения субъектов. На этом основании законы и иные нормативные правовые акты субъектов Российской Федерации не включены в правовое регулирование отношений в области высшего и послевузовского профессионального образования (ст. 1). По тем же причинам из составляющих государственной политики в ст. 2 исключен принцип суверенности «прав субъектов Российской Федерации в определении собственной политики в области высшего и послевузовского профессионального образования в части национально-региональных компонентов государственных образовательных стандартов».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Значительная часть редакционных изменений текста закона обусловлена введением понятия «федеральное государственное образовательное учреждение». К федеральным государственным образовательным учреждениям отнесены все высшие учебные заведения федерального уровня. Федеральное государственное образовательное учреждение может иметь только одного учредителя в лице федерального органа государственной исполнительной власти. Введение нового субъекта деятельности в области высшего образования и уточнение его правового статуса является главной правовой идеей, которая, в частности, явилась источником поправок в двадцать две текстовые статьи отраслевого закона.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Особую группу образуют изменения текста закона, связанные с налоговым и бюджетным регулированием в области высшего и послевузовского профессионального образования. Например, из текста закона исключено, как и в предыдущем законе, упоминание о Федеральной программе развития образования (ст. 2). Но главное внимание уделено содержащимся в тексте отраслевого закона нормам финансового права, как правило, дублирующих нормы бюджетного или налогового законодательства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Самую малочисленную группу составляют редакционные поправки типа тех, которые внесены в тексты статей 4, 13, 23, и ряд других. В частности, из текста отраслевого закона исключены обороты и понятия, которые относятся к объектам правового регулирования, не адаптированным к нынешней правовой системе страны, в частности, «завод», «фабрика», «центральный» и иные.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, поправки, сделанные и к тексту закона «О высшем и послевузовском профессиональном образовании» вряд ли можно отнести к тем, которые влияют на системный характер функционирования высшего образования.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>