<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.2.6. Образовательное законодательство субъектов Российской Федерации");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Систему законодательства каждого субъекта Российской Федерации образуют:</span></span></p>

<p style="text-align: justify;"><span class="text">- Конституция (Устав) субъекта РФ,</span></p>

<p style="text-align: justify;"><span class="text">- Договоры и соглашения субъекта РФ,</span></p>

<p style="text-align: justify;"><span class="text">- Региональные законы, региональные кодексы,</span></p>

<p style="text-align: justify;"><span class="text">- Постановления законодательных органов,</span></p>

<p style="text-align: justify;"><span class="text">- Постановления (указы) руководителей администрации субъекта РФ (губернатора),</span></p>

<p style="text-align: justify;"><span class="text">- Постановления Правительства субъекта РФ.</span></p>

<p style="text-align: justify;"><span class="text">Конституции и Уставы субъектов РФ являются главными источниками права, определяющими образовательную политику на региональном уровне. Поскольку право на образование &ndash; одно из основных прав человека – то моменты реализации данного права не может не найти отражение в Основном Законе региона РФ. Например, Устав<i>Ханты-Мансийского автономного округа</i>(ХМАО) в главе XIV определяет место воспитания, образования, науки, культуры, физической культуры и спорта в жизни общества округа, определяет участие органов государственной власти в проведении единой государственной политики в данной сфере.</span></p>

<p style="text-align: justify;"><span class="text">В соответствии со ст. 29 Закона РФ &laquo;Об образовании&raquo; субъекты Российской Федерации могут принимать законы и иные нормативно-правовые акты, направленные на регулирование образовательных отношений. Во втором параграфе эта компетенция субъектов РФ уже была рассмотрена. Здесь мы лишь еще раз подчеркнем, что, во-первых, законодательство субъектов Российской Федерации по вопросам образования регулирует весьма широкий круг вопросов, а, во-вторых, вопросы обеспечения законности в процессе образовательного правотворчества и правоприменения субъектами РФ остается пока еще довольно актуальной проблемой.</span></p>

<p style="text-align: justify;"><span class="text">Обобщение имеющегося в наличии законодательного и иного нормативно-правового материала дает возможность выделить следующие виды законов и иных нормативно-правовых актов органов управления субъектов Российской Федерации в области образования и смежных областях по предмету регулирования.</span></p>

<p style="text-align: justify;"><span class="text"><i>К первой группе</i>следует отнести так называемые общие законы субъектов Российской Федерации об образовании, в основу которых положен Закон РФ &quot;Об образовании&quot;. Практически все республики, входящие в состав Российской Федерации, разработали на основе федерального закона и приняли свои законы, предмет регулирования которых совпадает с предметом регулирования федерального закона. Единая правовая основа этих законов объясняет и практическое единообразие в их названии - законы &quot;Об образовании&quot;.</span></p>

<p style="text-align: justify;"><span class="text"><i>Вторую группу</i>образуют законы и иные нормативно-правовые акты, принятые на уровне субъектов Российской федерации в развитие общего закона. В них в качестве самостоятельного предмета регулирования взят тот или иной круг вопросов, регулирование которых на федеральном уровне недостаточно, по мнению законодателя субъекта Российской Федерации, для успешного осуществления образовательной деятельности. В эту группу входят такие законы, как Закон Курганской области &quot;О правовом регулировании сферы образования Курганской области&quot;, Закон Челябинской области &quot;О начальном профессиональном образовании и профессиональной подготовке&quot; и другие.</span></p>

<p style="text-align: justify;"><span class="text"><i>Третья группа</i>- &quot;экономические законы&quot;. Эту группу образуют законы, в которых предметом регулирования являются вопросы финансового обеспечения деятельности образовательных учреждений на территории субъекта Российской Федерации. В них законодатели устанавливают местные налоги и сборы на нужды образовательных учреждений, минимальные социальные нормы и финансовые нормативы, устанавливают налоговые и иные экономические льготы образовательным учреждениям в пределах своей компетенции, регламентируют порядок оплаты за содержание детей в государственных образовательных учреждениях. Примером таких законов являются законы о сборе на нужды образовательных учреждений, принятые в Курганской, Свердловской, Челябинской областях.</span></p>

<p style="text-align: justify;"><span class="text">Отдельно в этой группе стоят законы, устанавливающие льготы как образовательным учреждениям, так и предприятиям и организациям, оказывающим поддержку сфере образования. Так, в Тюменской области принят Закон &quot;Об установлении налоговых льгот учредителям попечительских советов вузов (факультетов вузов) области&quot;.</span></p>

<p style="text-align: justify;"><span class="text"><i>Четвертая группа</i>- достаточно широк круг законов и иных правовых актов субъектов Российской Федерации, в которых устанавливается специальное правовое регулирование трудовых, социальных и иных отношений работников образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text"><i>К пятой группе</i>можно отнести законы и правовые акты по вопросам правового и социального статуса детей и подростков, установления законодательных мер помощи отдельным категориям учащихся и студентов, а также вопросам социальной и трудовой адаптации выпускников образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text"><i>Шестая группа</i>законов и иных правовых актов субъектов Российской Федерации включает акты, регулирующие деятельность образовательных учреждений в сферах, смежных с образовательной. Такие виды деятельности, как научная, культурно-просветительная и некоторые другие, всегда сопутствовали образовательной. Например, Закон Пермской области &quot;О науке и научно-технической политике в Пермской области&quot; и др.</span></p>

<p style="text-align: justify;"><span class="text"><i>Седьмая группа -</i>это законы и иные нормативные акты по другим вопросам обеспечения образовательного процесса и смежных с ним отношений.</span></p>

<p style="text-align: justify;">
  <br />
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>