<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.3.1. Систематизация образовательного законодательства и проблемы его кодификации");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<p style="text-align: justify;">
	 Всякий нормативно-правовой массив объективно требует своей систематизации, т.е. приведения этого массива в определенную систему в целях облегчения его учета, обработки, анализа и применения. К числу основных способов такой систематизации обычно относят инкорпорацию, консолидацию и кодификацию нормативно-правовых актов (законодательства). Эти способы, в сочетании с различными направлениями и средствами систематизации, формируют множество различных вариантов, по которому может осуществляться систематизация.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">В буквальном смысле громадный нормативно-правовой массив в сфере образования также требует своей систематизации. Однако целенаправленной работы, особенно, с учетом сложившихся в постсоветский период федеративных отношений, в этом направлении до последнего времени не проводилось. Стройная и эффективная систематизация образовательного законодательства пока не проведена. Приведенная в Законе РФ «Об образовании» и новом «Комментарии» к нему<sup>12</sup>классификация законодательства образовании (комментарий к ст. 3 Закона) не может рассматриваться ни как исчерпывающая, ни как эффективная. В образовательно-правовой литературе (В.М. Сырых) предлагаются различные направления проведения такой работы.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Первый</i>путь - принятие кодекса об образовании Российской Федерации, который позволил бы аккумулировать и интегрировать все положительное в существующем законодательстве и стал бы единым, авторитетным и эффективно действующим образовательным законом прямого действия на территории всего государства.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Второй</i>путь представляет собой последовательное увеличение массива законода­тельных актов посредством разработки и принятия федеральных зако­нов в определенной последовательности, с учетом реальных требований современности, но имея конечной целью также разработку кодекса об образовании на основе уже достаточно полно разработанной законодательной базы в области образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Третий</i>путь состоит в необходимости разработки федеральных законов по мере возникно­вения и «смягчения» «острых» ситуаций в системе образования, разрешение которых можно осуществить только законом.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Положительный момент первого пути развития, т.е. движения по пути разработки и принятия Кодекса РФ об образовании, казалось бы, очевиден (более подробно об этом будет сказано ниже). Вместе с тем есть ряд моментов, которые могут рассматриваться в качестве препятствий для быстрой разработки и принятия такого законодательного акта.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-первых, имеется немало противников кодификации образовательного законодательства со стороны представителей как различных отраслей правовой науки, цивилистической, и, прежде всего, гражданского права. Во-вторых, созда­ние в короткий промежуток времени универсальной и в то же время качественной комплексной и кодифицированной законодательной ба­зы образования невозможно в условиях отсутствия достаточно развитой законодательной базы. Это дает основание для вывода о предпочтительности третьего пути совершенствования системы образовательного законодательства. В-третьих, есть определенные трудности, связанные с отсутствием специалистов в области именно в области образовательного нормотворчества их целенаправленной подготовки, отсутствуют и системные исследования проблем нормотворчества в сфере образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Однако, идея кодификации образовательного законодательства, смысл которой состоит в разработке именно Кодекса об образовании, не только жива, но и находит свое определенное воплощение и в научных исследованиях, и, что особенно важно, в реальной законопроектной деятельности. В следующем параграфе будет дана краткая характеристика разработанного группой ученых и специалистов проекта Общей части Кодекса РФ образовании. В данном же случае мы еще раз акцентируем внимание на то, что кодификация образовательного позволит наиболее эффективно устранить различного рода коллизии в ныне действующем несистематизированном образовательном законодательстве, обеспечит необходимую унификацию образовательно-правового понятий­ного аппарата, будет, несомненно, способствовать своевременной отмене неэффективных и устаревших правовых норм, позволит более четко разрешить вопросы, связанные с определением содержания и объема нормотворческой компетенции между различными субъектами системы образования и т.д. Иное дело, что созданию такого Кодекса должна предшествовать такая систематизация нормативно-образовательного правового массива, которая должна проводиться по уровням и основным субъектам образования, а завершиться – подготовкой ряда инкорпорированных сборников нормативно-правовых актов типа «Сборник нормативных актов по вопросам общего образования», «Сборник нормативных актов по вопросам высшего и послевузовского профессионального образования» и т.д.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>