<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.3.2. Проект Общей части Кодекса РФ образовании");
?><p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	В российской правовой доктрине кодекс традиционно понимается как своего рода «венец» законотворчества, как высший результат и наиболее действенная форма (способ) упорядочения отраслевого законодательст­ва. Кодификация законодательства заключается в существенной качественной перера­ботке действующих юридических норм, устранении несогласованностей и противоречий правового регулирования, восполнении пробелов и от­мене устаревших норм. Результат кодификации, являющийся разновид­ностью правотворчества, представляет собой издание нового сводного акта – кодекса. <br>
	В отечественной научной и словарно-справочной литературе по проблемам практического законотворчества, в ряде нормативных правовых источников указывается на ряд наиболее характерных черт кодекса как одной из форм закона. Эти черты в сжатом виде могут быть сведены к следующему.
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – это&nbsp;<i>систематизированный свод&nbsp;</i>актов, правил, норм, который единообразно регулирует определенную сферу общественных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – форма закона, содержащего<i>нормы, наиболее полно и комплексно</i>регулирующие<i>достаточно большой круг</i>общественных отношений, относящихся к сфере<i>общественной жизни</i>;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- для кодекса характерны<i>наибольшая стабильность и своеобразное доминирующее положение</i>в соответствующей отрасли права;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – это<i>основной законодательный акт, с которым своеобразно</i>соотносятся иные акты данной отрасли права (законодательства);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- нормы кодекса<i>являются приоритетными</i>при регулировании общественных отношений нормами актов смежных отраслей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс принимается в условиях,<i>когда необходимо создать или конкретным образом изменить</i>правовое регулирование в той или иной сфере, либо<i>при накоплении громадного нормативного массива,</i>требующего<i>новых способов</i>его структурирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодексу свойственна<i>сложная структура,</i>что выражается в наличии частей, разделов, глав, абзацев, статей, частей и пунктов статей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- содержанию кодекса свойственны<i>наибольший нормативный объем, масштабность</i>регулирования, установления принципов и уровней основных элементов этого регулирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс принимается<i>по предметам ведения Российской Федерации, а также по предметам совместного ведения РФ и субъектов РФ</i>, причем речь идет о предметах, требующих единообразного регулирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс содержит<i>всю или основную массу норм,</i>регулирующих ту или иную сферу общественных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- основной целью кодекса является<i>обеспечение единообразного</i>регулирования той или иной сферы общественных отношений<i>в масштабах всей страны.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">- расположение правовых норм в кодексе производится в<i>порядке, отражающем систему данной отрасли права.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – законодательный акт,<i>непосредственно выражающий собой существование единого правового пространства в определенной сфере общественных отношений в масштабе всего государства</i>независимо от его (государства) формы устройства – унитарной или федеративной. Существование законодательного акта в форме кодекса у субъекта федерации возможно лишь по специальному согласованию федеральных и региональных законодательных органов или конституционному установлению (либо по установлению специального федерального закона).</span>
</p>
<p style="text-align: justify;">
	<span class="text">- нормы статей Кодекса имеют<i>прямое</i>действие, т.е. правоприменитель (органы правления, суд, правоохранительные органы, должностные и иные уполномоченные лица этих и иных органов) при принятии правового решения руководствуются непосредственно нормами данного кодекса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Внимательный анализ названных черт-признаков кодекса как специфической разновидности законодательного акта дает достаточно оснований для утверждения, что существующее положение в образовательном законодательстве и в образовании в целом практически полностью «подготовлено» для создания Кодекса в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Проект такого Кодекса, точнее, его Общей части, для сферы образования разработан в России впервые в 2003 году (заметим, что в мире образовательный ко­декс существует и действует только во Франции<sup>13</sup>).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Идея разработки Кодекса об образовании впервые была сформулирована в комитетах по образованию и науке Совета Федерации и Государственной Думы Федерального Собрания в 1996 году. В 2000 году в соответствии с Планом совместной законопроектной деятельности этих двух комитетов и Министерства образования России была сформирована рабочая группа по разработке Концепции Кодекса Российской Федерации об образовании (руководители В.А. Миронов, О.Н. Смолин, Е.Е. Чепурных). Всего над этим проектов работали 38 специалистов в области образования и образовательного права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Подготовка концепции любого закона, в том числе и Кодекса об образования, – начальная стадия этого процесса. В концепции должно содержаться теоретическое обоснование основных положений кодекса, в т.ч. его предмета, структуры, оптимальный вариант нормативно-правового регулирования отношений, правовой механизм, способный обеспечить реальное действие проектируемых новелл.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В самом общем виде основные положения разработанной Концепции Кодекса РФ об образовании сводятся к следующему.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Подготовка и принятие Кодекса Российской Федерации об образовании является кардинальной мерой, призванной обеспечить наиболее полное соответствие системы действующих норм права современному состоянию образовательных отношений и устранить большую часть недостатков, имеющихся в действующих федеральных законах и иных нормативно-правовых актах, принятым по вопросам образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Как основополагающий законодательный акт Кодекс РФ об образовании позволит успешно решить ряд взаимосвязанных задач:</span>
</p>
<p style="text-align: justify;">
	<span class="text">– выделить образовательные отношения в качестве особого вида общественных отношений, определяющих специфику и своеобразие образовательного права как самостоятельной отрасли законодательства, и разработать адекватный этим отношениям метод правового регулирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– закрепить роль и задачи образования в современном обществе;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– поднять уровень законодательного регулирования значительной части отношений в сфере образования, которые все еще регулируются преимущественно подзаконными нормативно-правовыми актами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– сократить неоправданное множество нормативно-правовых актов, действующих в сфере образования, и устранить такие недостатки, как пробелы, противоречия, повторы отдельных норм различными нормативно-правовыми актами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– обеспечить нормы Кодекса действенным механизмом их реализации в конкретных правоотношениях, устранив декларативные, действующие только формально нормативные предписания и значительно повысив эффективность действия образовательного права в целом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– оптимизировать соотношение образовательного права с другими отраслями права, конкретизировав и уточнив предметное содержание комплексных институтов как основных способов взаимосвязи образовательного права и других отраслей права и исключить нормы других отраслей права, которые содержатся в федеральных законах и иных источниках образовательного законодательства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Задачи Кодекса видятся и в том, чтобы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- создать единый, целостный механизм правового регулирования на базе уже сложившихся и эффективно действующих правовых институтов образовательного законодательства и обеспечить полное и системное регулирование отношений в сфере образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- привести законодательство Российской Федерации в соответствие с нормами и принципами международного права; -</span>
</p>
<p style="text-align: justify;">
	<span class="text">- творчески использовать передовой зарубежный опыт, адаптировать его с учетом специфики образовательных отношений в Российской Федерации на данном этапе ее развития;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- учесть законотворческий опыт субъектов Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с данной Концепцией в 2000 году в Центре образовательного законодательства Минобразования России был сформирован временный творческий коллектив (руководители: проф. В.М. Сырых, доц. Ю.А. Кудрявцев), который в рамках Федеральной программы развития образования осуществил теоретический анализ проблем развития образовательного права, разработку структуры и начал работу по непосредственной разработке концепции и текста Общей части Кодекса РФ об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с принятой практикой законотворчества, структура Кодекса состояла из двух основных частей – Общей и Особенной. В настоящее время разработан проект Общей части Кодекса об образовании. К числу наиболее значимых новелл, вносимых Проектом Кодекса в систему правового регулирования образовательных отношений, можно отнести следующие.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Обеспечение эффективного участия государства в образовательной сфере, и надлежащее выполнение им своей конституционной обязанности как гаранта прав граждан на об­разование; недопущение любых неконституционные вариантов правового регулирования, связанных с освобождением государства от обязанности надлежащим образом финансировать сферу образования и попытками переложить эти расходы на плечи населе­ния и муниципального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Отражение в Проекте Кодекса современных научных идей и положений о роли образования в современной обществе, об образовательных отношениях как особом роде общественных от­ношений, о формировании образовательного права как новой отрасли права и отличиях ее метода правового регулирования от методов гражданского, административного и других отраслей права;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Удержание, сохранение всех дейст­вующих норм, которые действуют достаточно эффективно и обеспе­чивают надлежащее функционирование регулируемых ими общест­венных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Проектирование новых норм права в целях ликвидации суще­ствующих пробелов, противоречий, замены устаревших, малоэффек­тивных норм права, закрепления правовых средств, способных обес­печить результативное действие норм права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Наиболее ярко новизна проекта Общей части Кодекса РФ об образовании проявилась, также, в: а) специфике его структуры, обусловленной выделением и обособлением в само­стоятельный раздел норм и институтов, регулирующих основной вид отношений сферы образования - образовательные отношения; б) правовом статусе участников образовательных отношений, дополни­тельных гарантиях, призванных обеспечить реальное действие субъ­ективных прав и свобод обучающихся, педагогических работников и образовательных учреждений; в) совершенствовании системы пра­вовых средств, призванных укрепить законность в деятельности орга­нов управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Красной нитью через проект проходит правовой статус основных участников образовательных отношений - обучающихся, педагогиче­ских работников и образовательных учреждений. При этом разработ­чики проекта стремились закрепить такую модель образовательных отношений, которая обеспечивала бы успешное решение двух фунда­ментальных, но объективно необходимых в современных условиях за­дач –<i>обеспечение надлежащего качества образования</i>и<i>доступность высшего профессионального образования для каждого россиянина, желающего иметь такое образование.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">7. Поскольку действующее законодательство слабо защищает право обучаю­щегося на образование перед произволом органов управления образо­вательным учреждением (в частности, Закон РФ «Об образовании» не содержит признаков понятия «дисциплинарный проступок», равно как и не ус­танавливает порядок расследования обстоятельств совершения дисци­плинарного проступка и применения дисциплинарного взыскания), в Проекте Кодекса об образовании детально прописаны все важнейшие стороны отношений, связанных с совершением правонарушений в сфере образования и правовой ответственности различных субъектов образовательных отношений. Сегодня же эти вопросы отданы фактически на «откуп» образовательным учреждениям, в ре­зультате чего нередки случаи, когда дисциплинарное взыскание ис­пользуется отнюдь не в целях укрепления дисциплины и порядка в образовательном учреждении.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В заключение еще раз подчеркнем, что кодификация образовательного законодательства является наиболее эффективным средством его совершенствования в современных условиях. Разумеется, динамика общественной жизни, в том числе и особенно, как мы наблюдаемые сегодня, в сфере образования, обусловливает необходимость систематического обновления законодательства. Но именно кодификация и позволяет наиболее оперативно реагировать на такие изменения и вносить в правовое регулирование системы образования необходимые поправки. Кроме того, участие России в «болонском процессе» еще более актуализирует совершенствование как самой концептуальной основы образовательно-правовой кодификации, так и содержания самого Кодекса об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
		<span class="text">Назовите основные отличия закона от подзаконного акта, подзаконного акта от локального акта.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Каковы критерии отличия понятия «законодательство» от понятия «нормативно-правовой массив»?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Какие законодательные образуют юридический фундамент системы образования? В чем суть и каковы признаки их фундаментальности?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Назовите основные локальные акты, которые действуют в образовательном учреждении.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">В чем суть вносимых Проектом Общей части Кодекса РФ об образовании новелл в правовое регулирования системы образования? Есть ли, на Ваш взгляд, иные возможности для совершенствования образовательного законодательства?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Сравните компетенции Российской Федерации и субъектов РФ в сфере образования. Подумайте, есть ли возможности передачи «центром» дополнительных полномочий и вообще расширения компетенции субъектов РФ в сфере образования? Ответ аргументируйте.</span>
	</p>
 </li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>