<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("5.1.1. Понятие и правовая природа государственных образовательных стандартов (ГОС)");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<div>
</div>
<p style="text-align: justify;">
	Наряду с принципами и критериями отбора содержания образования того или иного уровня в настоящее время признанным (правда, не всеми исследователями и специалистами в области образования) и достаточно надежным ориентиром в его определении выступают государственные образовательные стандарты (ГОС). Образовательные стандарты в Российской Федерации сегодня становятся реальностью теории и практики образования, в том числе и образовательного права. Однако, так было не всегда. Впервые в текст Конституции Российской Федерации было внесено положение о том, что&nbsp;Российская Федерация устанавливает федеральные государственные образовательные стандарты(ч.5 ст. 43). До этого момента нормирование (в широком смысле этого слова) образовательной деятельности, образовательных программ, содержания образования осуществлялась на подзаконном уровне, т.е. ведомственными нормативными актами Министерства просвещения, Государственного комитета по высшей школе, республиканскими органами управления образования и др. органов. Тем самым издавна существовавшая проблема нормирования в образовании была переведена на качественно новый уровень. Это связано, с одной стороны, с закреплением на законодательном уровне автономии образовательных учреждений и академических свобод педагогических работников, а с другой, - необходимостью обеспечить недопустимость «бепредельности» такой автономии и свобод. Еще один момент заключается в том, что образовательное учреждение (школа, колледж, вуз), преподаватели, ученые получили возможность прямого и непосредственного обращения к основным нормативно-правовым актам в образовании, а также возможности для разработки и использования в образовательном процесс авторских образовательных программ, учебных планов и программ, учебников, собственных педагогических методик и иные академические свободы, но с условием, что они направлены на совершенствование образования, повышение его качества. Собственно говоря, основной формой выражения такого условия и выступает государственный образовательный стандарт.
</p>
<p style="text-align: justify;">
	Раскрытие понятия государственного образовательного стандарта предполагает обращение к исходному понятию «образовательный стандарт». Известный исследователь проблематики ГОС В.И. Байденко приводит обширный перечень смысловых значений термина «образовательный стандарт»:
</p>
<p style="text-align: justify;">
 <span class="text">- средство переосмысления на современном этапе целей и содержания образования, пути их обновления;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- форма возрастающей ответственности государства за уровень образованности нации и достижения консенсуса относительно общественно значимого общенационального содержания образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- метод рефлексии общества относительно обновленных назначения и роли образования как современного социокультурного проекта и социальной технологии;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- путь поддержания образовательного разнообразия, упорядочения вариативной и диверсифицированной образовательной практики (а не способ, заметим кстати, удушения свобод, многообразия инноваций и творчества в образовании, чего так опасаются противники стандартов);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- ключ к решению проблемы объективизации контроля за результативностью образовательных систем и качеством образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- фактор динамичного (в оптимальных для каждой страны темпах и формах) роста образованности граждан на каждом из принятых в этих странах этапах, ступенях и уровнях образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- способ прогностического проектирования национального образовательного продукта, в наибольшей степени гармонизирующего запросы личности, общества и государства;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- механизм парадигмального переоснащения образования в пределах национальной образовательной культуры;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- направление демократизации образовательной политики и борьбы против дискриминации в области образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- средство поддержания общецивилизационного уровня образованности в мире;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- основа типологизации образовательных учреждений по их типам, видам и категориям, при которой сами образовательные стандарты не ведут к стандартизации образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- один из путей упорядочения академического и профессионального признания документов об образовании.</span>
</p>
<p style="text-align: justify;">
 <span class="text">По определению ЮНЕСКО, в<i>узком</i>смысле образовательный стандарт определяется как стандартный результат обучения, достичь которого обучающимся должна помочь образовательная программа. В<i>широком</i>(описательном) плане он может быть определен как уровень обучения, на который нацелен этот стандарт с учетом всего комплекса характеристик образовательной программы, например, соотношения ученик – учитель, квалификации учителей, необходимых учебников, материально-технических условий и т.п., связанных с этим стандартом. В широком смысле термин "образовательный стандарт" фактически является синонимом термина "качество образования".</span>
</p>
<p style="text-align: justify;">
 <span class="text">Правовая природа образовательных стандартов вообще и государственных образовательных стандартов, в частности, находит свое выражение в двух, по меньшей мере, проявлениях.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-первых, всякий стандарт, в том числе образовательный, суть набор (перечень) определенных правил, адресованные в данном случае различным участникам образовательных отношений. Но, поскольку и сами эти участники, различаются цели, мотивы и условия их взаимоотношений и поступков, то и правила тоже будут разными. Кроме того, эти правила носят общеобязательный, т.е. нормативный характер, что сближает их, наряду с другими чертами (внешняя, т.е. формальная выраженность и определенность, системность, обеспеченность возможностью принуждения со стороны уполномоченных на то государственными и негосударственными органами и лицами) с правовыми нормами. Более того, эти стандарты, прежде всего, исходят от государства и, тем самым, имеют государственный либо государственно-общественный властный характер. Наконец, стандарт призван, как и всякая иная норма права, упорядочить (урегулировать) определенную сторону отношений, складывающихся в сфере образования между их участниками, предоставляя одним права и возлагая на других обязанности, соответствующие содержанию и характеру образовательных отношений того или иного вида.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Во-вторых, и это вытекает из предыдущего, государственные образовательные стандарты всегда закрепляются в нормативно-правовых актах различного уровня (прежде всего, федеральном и региональном).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Рассмотрим эти моменты подробнее.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Перед разработчиками образовательных стандартов всегда встают множество вопросов, ответы на которые выражают собой как собственно образовательную, так и политико-правовую природу этого феномена. К числу наиболее существенных таких вопросов, в частности, относятся:</span>
</p>
<p style="text-align: justify;">
 <span class="text">а) какие необходимо создать юридические и административные механизмы, содействующие обеспечению конституционных и международных принципов современного образования, в том числе принципа справедливости и доступности получения образования?</span>
</p>
<p style="text-align: justify;">
 <span class="text">б) какую защиту необходимо внедрить для учащихся из групп национальных меньшинств и из семей с низкими доходами?</span>
</p>
<p style="text-align: justify;">
 <span class="text">в) как решить вопросы культурных, языковых, национальных и этнических различий?</span>
</p>
<p style="text-align: justify;">
 <span class="text">г) как обеспечить достаточное и справедливое распределение финансовых, кадровых, информационных ресурсов между различными уровнями образования?</span>
</p>
<p style="text-align: justify;">
 <span class="text">д) как обеспечить академическую и финансовую подотчетность школ и органов управления образованием всех уровней обществу, т.е. общественной экспертизе и общественному контролю?</span>
</p>
<p style="text-align: justify;">
 <span class="text">е) что необходимо для достижения баланса между общей культурой и общими потребностями общества в целом и разнообразными перспективами, потребностями и возможностями подгрупп и отдельных индивидов внутри него?</span>
</p>
<p style="text-align: justify;">
 <span class="text">е) какие принципы и методы необходимо использовать для отбора содержания стандартов для разных уровней образования?</span>
</p>
<p style="text-align: justify;">
 <span class="text">ж) удовлетворяет ли современным требованиям оценочная модель, сложившаяся, например, в современной российской школе (особое значение при этом приобретает такая модель для сельских школ), или по примеру развитых стран, она должна быть заменена национальной системой тестирования?</span>
</p>
<p style="text-align: justify;">
 <span class="text">з) обеспечивает ли современное состояние российского общего образования доступ к высшему образованию на европейском уровне? Следует также иметь в виду и те идеи, которые, с одной стороны, выражают правовую природу образовательного стандарта и, с другой стороны, моделируют алгоритмы действий его разработчиков. В литературе (В.И. Байденко и др.) к этим идеям обычно относят следующие.</span>
</p>
<p style="text-align: justify;">
 <span class="text">1. Стандарты должны быть достаточно краткими и целенаправленными. Отечественный и зарубежный опыт свидетельствует о сложностях, которые возникают в процессе разработки и внедрения стандартов. Как правило, все усилия чаще всего заканчиваются разработкой и принятием минимальных стандартов, к которым прилагается длинный перечень легко измеряемых, но обычно не нужных в практическом отношении показателей. Краткость, т.е. наличие нескольких стандартов, основанных на четкой и оправданной концептуальной модели того, что мы хотим оценить, должны помочь решить эту проблему. Одновременно решается, используя общепринятую международную терминологию, проблема европейского измерения среднего образования, международной сопоставимости российских стандартов и выполнение российских обязательств по международным конвенциям и соглашениям ЮНЕСКО и Совета Европы, включая<i>Международную стандартную классификацию образования (МСКО) ЮНЕСКО.</i></span>
</p>
<p style="text-align: justify;">
 <span class="text">2. Цель стандартов, ориентированных на содержание обучения, должна заключаться в выработке операционных подробных и в то же время пригодных для практического использования определений различных понятий для оценки того, представляет ли образовательное учреждение своим обучающимся возможность изучения содержания и овладения умениями и навыками, определенным и базисным (для общеобразовательных учреждений) учебным планом. Ориентация на содержание базисного учебного плана и обучения и обеспечивает необходимую и достаточную краткость и четкость стандарта.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3. Стандарты обладают значительным потенциалом выравнивания ключевых компонентов образовательной инфраструктуры (подготовка преподавателей, их аттестация и непрерывное повышение квалификации, материалы учебных программ и учебных планов, внешняя оценка и самооценка педагогического труда и др.), которые формируют базу для определения необходимого ядра соответствующих ресурсов, обеспечивающих равенство в получении образования и всем учащимся возможность овладеть содержанием базисного учебного плана, несмотря на географическое расположение школы и доходов семьи.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4. По своей структуре стандарты обычно состоят из 3-х частей, которые четко и исчерпывающе описывают критерии, определяющие:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- стандарты на различного рода ресурсы образовательной деятельности;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- стандарты на практическое осуществление образовательного процесса;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- стандарты самой образовательной деятельности и ожидаемых (требуемых, общественно значимых) ее результатов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5. Стандарт - явление динамичное в том плане, что он, во-первых, способствует с течением времени повышению качества обучения и, во-вторых, сам претерпевает структурные и содержательные изменения, что закономерно обусловлено развитием образовательных отношений.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5. Стандарты, как правило, включает ряд компонентов, выражающих собой определенную степень значимости и уровень образовательной подготовки. Это институциональный, местный, региональный, федеральный и международный компоненты. В зависимости от того, в каком компоненте помещается та или иная учебная дисциплина, в определяющей степени зависит ее значимость, «удельный вес», авторитет в учебной программе и в целом в соответствующей подготовке учащихся. Это, конечно же, ни в коем случае не дает никаких оснований для дискриминации тех или иных учебных предметов как «важных-неважных», «нужных-ненужных» ни для самих обучающихся, ни для педагогических работников, ни для образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6. Стандарты обеспечивают академическую подотчетность органов управления системой образования, образовательных учреждений, учителей, преподавателей, учащихся обществу, так как в их разработке принимают участие родители, представители всех общественных групп, течений и партий, а также академического сообщества.</span>
</p>
<p style="text-align: justify;">
 <span class="text">7. Стандарты должны обеспечивать и финансовую подотчетность образовательного учреждения, что в современных условиях имеет исключительное значение.</span>
</p>
<p style="text-align: justify;">
 <span class="text">8. Являясь отражением национальных традиций, опыта, культуры, социально-экономических отношений, норм и ценностей, российские образовательные стандарты должны быть обращены и к мировому сообществу с тем, чтобы быть признанными и обеспечивать формирование навыков межкультурной коммуникации. Образование должно формировать более тесные связи между народами, воспитывая международное взаимопонимание и гармоничное сотрудничество в поликультурном обществе.</span>
</p>
<p style="text-align: justify;">
 <span class="text">9. Стандарты призваны отражать наиболее передовые знания, обеспечивать их доступность для усвоения и эффективность методики преподавания тех или областей знания (учебных дисциплин)</span>
</p>
<p style="text-align: justify;">
 <span class="text">10. Стандарты должны быть конкурентоспособными в международном отношении и сопоставимы с наиболее авторитетными и передовыми в мире.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Помимо собственно правовых и «технологических» принципов, особое значение для содержания стандартов имеет «нравственно-педагогические» принципы. В них происходит своего рода аккумулирование всех названных выше идей. Одним из наиболее важных таких принципов всегда был, остается и всегда будет в поле зрения принцип «<i>не навреди</i>». Он означает, что в стандарт не могут и не должны включаться теоретически не обоснованные и не проверенные образовательной практикой нормативы и компоненты содержания образования, которые могут нанести тот или иной вред, особенно моральный и психологический, в первую очередь, обучающимся.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В системе образования России образовательные стандарты, занимая важное место и как объект правового воздействия, и как инструмент правового регулирования, являются стандартами государственными, поскольку утверждаются государственными нормативно-правовыми актами. Такое положение вполне справедливо и обоснованно, так как лишь государство, выступая основным социально-политическим институтом, способно наиболее полно и адекватно отразить, обеспечить и гарантировать наиболее насущные общественные потребности и интересы, в том числе образовательного характера.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В последние годы в научной литературе и публицистике периодически возникают дискуссии по поводу того, каким должно быть образование в России - государственным, общественным или общественно-государственным. Представляется, что сама постановка такого вопроса некорректна ни с научной, ни с политико-правовой, ни практической точек зрения. Очевидно, при такой постановке имеет место смешение, причем нередко искусственное, политизированное, различных смыслов и понятий. Дело в том, что любое государство и не может, и не должно оставаться в стороне от решения вопросов образования, а тем более вопросов, касающихся его правового урегулирования. Образование всегда было, есть и останется делом государственной важности, и стандарты образования также будут всегда иметь государственный характер. Иное дело, что, с одной стороны, институты гражданского общества действительно могут создавать свои системы образования, однако, такое образование так или иначе будет под контролем государства, поскольку речь идет об образовании не просто членов общества, но граждан государства. С другой стороны, подлинно демократическое правовое государство должно поощрять и стимулировать участие широкой научно-педагогической и родительской общественности в управлении и правовом регулировании различных элементов системы образования. И как можно видеть, действующее законодательство об образовании России идет по такому пути, хотя активность со стороны образовательной общественности еще не столь высока, как того следовало бы ожидать. Наконец, в государственных образовательных стандартах устанавливается и контролируется государством тот действительно минимально необходимый и удовлетворяющий тем же государственным и общественным ожиданиям объем и содержание знаний, умений и навыков, которыми обязан (на уровне общего образования) и может (на уровне профессионального образования и в плане последующей профессиональной деятельности того или иного рода вида) обладать всякий гражданин государства и всякий член общества.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Сказанное выше позволяет определитьгосударственный образовательный<i>стандарт как объективно необходимый минимальный обязательный уровень предъявляемых государством посредством соответствующих законов и подзаконных актов требований по подготовке обучающихся различных категорий и соответствующие этим требованиям содержания, методы, формы, средства обучения и контроля.</i>С правовой точки зрения, ГОС – это государственно определенные и установленные образовательные нормы (образцы, мерила) знаний, умений и навыков, нарушение которых влечет за собой определенные юридические последствия.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>