<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("5.1.2. Структура и функции государственного образовательного стандарта");
?><p style="text-align: justify;">
	На законодательном уровне государственным образовательным стандартам посвящена ст.7 Закона РФ «Об образовании» и ст. 5 Федерального закона «О высшем и послевузовском профессиональном образовании» Основные положения этой статьи заключаются в следующем.
</p>
<p style="text-align: justify;">
	<span class="text">В ст. 7 основного образовательного закона выделены следующие наиболее существенные особенности законодательного определения места и роли ГОС в российской системе образования:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. В Российской Федерации устанавливаются государственные образовательные стандарты, включающие в себя федеральный и региональный (национально-региональный) компоненты, а также компонент образовательного учреждения.Российская Федерация в лице федеральных органов государственной власти в пределах их компетенции устанавливает федеральные компоненты государственных образовательных стандартов, определяющие в обязательном порядке обязательный минимум содержания основных образовательных программ, максимальный объем учебной нагрузки обучающихся, требования к уровню подготовки выпускников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Государственные образовательные стандарты могут устанавливаться по отдельным дополнительным образовательным программам в порядке, определяемом федеральным законом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. При реализации образовательных программ для обучающихся с отклонениями в развитии могут быть установлены специальные государственные образовательные стандарты.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Порядок разработки, утверждения и введения государственных образовательных стандартов определяется Правительством Российской Федерации, за исключением случаев, предусмотренных законом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Основные положения государственных образовательных стандартов начального общего, основного общего и среднего (полного) общего образования, порядок их разработки и утверждения устанавливаются федеральным законом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Государственные образовательные стандарты утверждаются не реже одного раза в десять лет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Государственные образовательные стандарты являются основой объективной оценки уровня образования и квалификации выпускников независимо от форм получения образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">ГОС в высшем и послевузовском профессиональном образовании в целом соответствуют приведенным положениям Закона РФ «Об образовании», но обладают, тем не менее, своей спецификой, наиболее существенными их которых являются (ст. 5 Федерального закона «О высшем и послевузовском профессиональном образовании»):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- государственные образовательные стандарты высшего и послевузовского профессионального образования предназначены для обеспечения: а) качества высшего и послевузовского профессионального образования; б) единства образовательного пространства Российской Федерации; в) основы для объективной оценки деятельности образовательных учреждений, реализующих образовательные программы высшего и послевузовского профессионального образования; г) признания и установления эквивалентности документов иностранных государств о высшем и послевузовском профессиональном образовании;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- государственные образовательные стандарты высшего и послевузовского профессионального образования состоят из федеральных и национально-региональных компонентов.<i>Федеральные</i>компоненты государственных образовательных стандартов высшего и послевузовского профессионального образования включают в себя: 1) общие требования к основным образовательным программам высшего и послевузовского профессионального образования; 2) требования к обязательному минимуму содержания основных образовательных программ высшего и послевузовского профессионального образования, к условиям их реализации, в том числе к учебной и производственной практике и итоговой аттестации выпускников, уровню подготовки выпускников по каждому направлению подготовки (специальности);3) сроки освоения основных образовательных программ высшего и послевузовского профессионального образования в федеральных государственных образовательных учреждениях, не противоречащие срокам, установленным законодательством Российской Федерации и (или) положениями о высших учебных заведениях соответствующих видов;4) максимальный объем учебной нагрузки обучающихся.<i>Национально-региональные</i>компоненты государственных образовательных стандартов высшего и послевузовского профессионального образования отражают национально-региональные особенности подготовки специалистов по соответствующим направлениям подготовки (специальностям);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- национально-региональные компоненты государственных образовательных стандартов высшего и послевузовского профессионального образования определяются высшим учебным заведением по инициативе органа исполнительной власти субъекта Российской Федерации и реализуются высшим учебным заведением на договорной основе с соответствующим органом исполнительной власти субъекта Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- основные образовательные программы высшего и послевузовского профессионального образования разрабатываются федеральным государственным органом управления образованием и ведомственными государственными органами управления образованием и в части, выходящей за пределы соответствующих государственных образовательных стандартов, выполняют функции примерных образовательных программ высшего и послевузовского профессионального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, одной из наиболее характерных черт современного российского государственного образовательного стандарта является выделение в его<b>структуре</b>федерального и национально-регионального компонентов, что весьма отчетливо характеризует федеративный характер образовательного законодательства и в целом всей системы образования. Рассмотрим вкратце содержание и цели каждого компонента.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><u>Федеральный компонент</u>стандарта включает нормативы, обеспечивающие единство педагогического пространства России и интеграцию личности в систему мировой культуры. Он связан с учебными дисциплинами общекультурного и общегосударственного значения. Например, для средней школы – это русский язык, математика, физика, химия, истории России, для высших учебных заведений – философия, иностранный язык, концепции современного естествознания.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><u>Национально-региональный</u>компонент составляют нормы, соответствующие той части содержания образования, в которой отражено национальное и региональное значение культуры (родной язык и родная литература, история, география, искусство региона).Так, в национально-региональном компоненте многих стандартов социально-гуманитарных специальностей высших учебных заведений Уральского региона имеются учебные дисциплины, связанные с изучением истории и культуры народов Урала, политико-правовой системы того или иного субъекта РФ, входящего в Уральский федеральный округ и т.п.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Компонент<u>образовательного учреждения</u>отражает специфику конкретного образовательного учреждения и тем самым позволяет ему самостоятельно разрабатывать и реализовывать образовательные программы и учебные планы, что в соответствии с подпунктом 6 пункта 2 ст. 32 Закона РФ «Об образовании» входит в компетенцию образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В рамках федерального и национально-регионального уровней стандарт образования включает<b>:</b></span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">описание содержания образования на каждой из его ступеней, которое государство обязано предоставить обучающемуся;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">требования к минимально необходимой подготовке учащихся в рамках указанного объема содержания;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">максимально допустимый объем учебной нагрузки по годам обучения.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">В содержательном аспекте стандарт предусматривает:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) владение базовыми понятиями и умениями, что охватывает собой умение: а) узнавать и воспроизводить основные понятия изучаемой отрасли знания; б) давать им определения; в) раскрывать содержания понятия, его объем; г) устанавливать межпонятийные связи с выше-, ниже-, рядом стоящими понятиями; д) давать практическую интерпретацию понятия;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) знание теорий, концепций, законов и закономерностей основ науки, ее истории, методологии, проблем и прогнозов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) умение применять научные знания на практике при решении познавательных (теоретических) и практических задач как в стабильной (стандартной), так и в изменяющейся (нестандартной) ситуации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) иметь собственные суждения в области теории и практики данной образовательной области;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) знание основных проблем общества (России) и понимание своей роли в их решении: социальных, политических, экономических, экологических, нравственных, производственных, управленческих, национальных, международных, культурных, семейных и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6) владение технологией непрерывного самообразования по отраслям знаний, наукам и видам деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Государственные образовательные стандарты приобретают реальное воплощение<i>в</i>формировании содержания образования в следующих нормативных документах: учебном плане, учебной программе и учебной литературе (учебниках, учебных пособиях, задачниках, практикумах и т.п.). Каждый их этих нормативных документов соответствует определенному уровню проектирования содержания образования. Учебный план – уровню теоретических представлений; учебная программа – уровню учебного предмета; учебная литература – уровню учебного материала.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Характеристика государственных образовательных стандартов была бы неполной, без определения их роли, значимости в обществе и системе образования, что непосредственно выражается в<b>функциях</b>стандартов. К основным таким функциям относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>критериально-оценочная функция:</i>стандарт является эталоном, на который ориентируется учебный процесс;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>функция сохранения единства образовательного пространства страны:</i>стандарты фиксируют объём и уровень полноценного базового образования в условиях многообразия типов и видов образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>функция повышения качества образования:</i>стандарт задаёт уровень качества образования, который необходимо достичь;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>функция обеспечения конституционного права граждан на полноценное образование</i>: в системе гарантий права на образование государственные образовательные стандарты играют далеко не последнюю роль;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>функция гуманизации образования:</i>стандарты открывают путь к многоуровневому образованию, в котором содержание учебных программ может превышать нормы стандарта. Это способствует личностно-ориентированному обучению согласно интересам, способностям, возможностям обучающихся;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>функция управления процессом и качеством образования:</i>стандарты используются органами управления образованием с целью создания эффективной системы контроля за качеством образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такова в общем виде характеристика правовых основ государственных образовательных стандартов как объекта и одновременно средства правового регулирования системы образования.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>