<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("5.2.1. Понятие, правовая природа и структура образовательной программы");
?><p style="text-align: justify;">
	Образовательные программы являются, наряду с образовательными стандартами одним из наиболее значимых структурных элементов российской системы образования (ст. 8 Закона РФ «Об образовании»). И так же, как стандарты, образовательные программы выступают и объектом, и средством правового регулирования образовательных отношений. Этим и обусловливается необходимость обращение к понятию и иным характеристикам образовательной программы в настоящем пособии.
</p>
<p style="text-align: justify;">
	<span class="text">В литературе и в образовательно-нормотворческой практике сложилось несколько подходов к толкованию содержания понятия «образовательная программа». Чаще всего под ней понимается:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- документ, в котором фиксируется и логически, аргументировано представляется цель учебного процесса, тематический план и учебный планы, способы и методы их реализации, критерии оценки результатов в условиях конкретного образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- нормативный текст, определяющий цели, ценности образования, учебный план, учебные программы, педагогические технологии и методики их практической реализации и определения результата;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- индивидуальный образовательный маршрут учащегося при прохождении которого он может выйти на тот или иной уровень образованности, в соответствии со стандартом, гарантированным этой программой;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- совокупность учебных, досуговых и других программ, отвечающих образовательным потребностям ребенка, направленных на его самореализацию, достижение им определенного уровня образованности, гармонического развития и адаптации в социальной среде;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- организационно-управленческое знание, позволяющее реализовать принцип личностной ориентации образовательного процесса через определение условий, способствующих достижению учащимися с различными образовательными потребностями и возможностями установленного стандарта образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- определение «образа будущего» и организация собственной деятельности в движении к нему.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если обратиться с этимологии самого слова «программа» (от греч.<i>programma</i>– объявление, предписание), то оно означает обычно план намеченной деятельности. В образовательном контексте программа (учебная) есть краткое систематическое изложение содержание обучения по определенному предмету, круг знаний, умений и навыков, подлежащих усвоению учащимися.<sup>14</sup>Однако, учебная программа и образовательная программа не совпадают по своему содержанию и собственному образовательному и образовательно-правовому статусу. К сожалению, действующее законодательство об образовании и, прежде всего, базовый закон не дает нормативного (законодательного) определения понятия «образовательная программа», хотя в нем и устанавливаются ее место и значение в системе образования. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя из сказанного выше, представляется, что все представленные подходы к понятию образовательной программы отражают собой определенную грань этого элемента системы образования и уже по этой причине не могут быть игнорированы при анализе. Отсутствие же законодательной дефиниции образовательной программы дает основания рекомендовать законодателю исправить такое положение. В проекте Общей части Кодекса РФ об образовании разработчик также не дают определения этого понятия, что следует квалифицировать как недостаток проекта.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Представляется, что<i>образовательную программу</i>целесообразно<i>определить как образовательно-правовой и управленческий документ, разрабатываемый на основе государственного образовательного стандарта и в соответствии с ним, содержащий перечень требований (предметов, навыков, знаний, объёма учебной нагрузки и т.д.), соблюдение которых необходимо для получения образования определённого уровня и соответствующего документа об образовании., принимаемый и реализуемый образовательным учреждением самостоятельно. </i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Содержание образовательной программы того или иного уровня зависит не только от возраста обучающегося как адресата программы, его психического развития, состояния здоровья, но и от государственной образовательной политики, которая во многом отражает уровень социально-экономического развития общества и государства. Нужно заметить, что содержание профессиональных программ в большей степени, чем общеобразовательных, зависит от такого фактора, как спрос на рынке труда на специалистов определённого профиля. Такое различие определяется в определяющей степени разницей в предназначении этих двух основных видов образовательных программ - общеобразовательных и профессиональных.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательные программы общеобязательного уровня образования представляют собой систему знаний, умений и навыков, овладение которыми обеспечивает всестороннее развитие и воспитание личности, необходимое для полноценной жизнедеятельности в современном обществе. Овладение данной программой в полном объёме позволит молодому человеку самостоятельно жить в обществе и сделать осознанный выбор будущей профессиональной образовательной программы.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>