<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("5.2.2. Виды образовательных программ");
?><p style="text-align: justify;">
	Основным содержанием ст. 9 Закона РФ «Об образовании» является перечень различных видов образовательных программ, разрабатываемых, принимаемых и реализуемых в Российской Федерации. Основными являются общеобразовательные и профессиональные образовательные программы.
</p>
<p style="text-align: justify;">
	<span class="text"><i>Общеобразовательные программы</i>(основные и дополнительные) направлены на решение задач формирования общей культуры личности, адаптации личности к жизни в обществе, на создание основы для осознанного выбора и освоения профессиональных образовательных программ. К ним относятся программы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) дошкольного образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) начального общего образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) основного общего образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) среднего (полного) общего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Профессиональные образовательные программы</i>направлены на решение задач последовательного повышения профессионального и общеобразовательного уровней, подготовку специалистов соответствующей квалификации. К профессиональным относятся программы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) начального профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) среднего профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) высшего профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) послевузовского профессионального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязательный минимум содержания каждой основной общеобразовательной программы или основной профессиональной образовательной программы (по конкретной профессии, специальности) устанавливается, как уже отмечалось, соответствующим государственным образовательным стандартом. Что касается нормативных сроков освоения основных образовательных программ в государственных и муниципальных образовательных учреждениях, то они определяются базовыми законами образованиями и (или) типовыми положениями об образовательных учреждениях соответствующих типов и видов или соответствующим государственным образовательным стандартом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все образовательные программы, как видно из приведенного перечня их видов, подразделяются на<i>основные</i>и<i>дополнительные.</i>Главное отличие между ними состоит в том, что дополнительные образовательные программы не основываются на образовательных стандартах. Их задачей является обычно более полное удовлетворение разнообразных образовательных потребностей личности. Уместно отметить, что именно дополнительные программы непосредственно и тесно связаны с образовательными услугами, о чем в последующих главах будет сказано подробнее.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По рассмотренных основных видов образовательных программ в Российской системе образования есть немало иных их разновидностей. Так, содержание деятельности образовательного учреждения в основном определяется самим образовательным учреждением, его руководством, коллегиальными органами (педагогический совет, ученый совет), педагогическими работниками с учетом примерных учебных планов и программ, рекомендованных государственными органами управления образованием, а также<i>авторских программ</i>, утвержденных педагогическим или методическим советом учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Появление инновационных и альтернативных школ, признание государством право на эксперимент в образовании стали серьезными факторами поддержки педагогического творчества. Право на авторскую программу имеют все педагогические работники. Педагоги имеют право самостоятельного выбора темы, содержания, объема такой программы, они могут использовать для своей деятельности примерные образовательные программы разных уровней и направленности общего или профессионального образования, могут разработать новую программу, в соответствии со своими профессиональными интересами и творческими способностями. Это может быть предметная учебная программа одной тематической направленности или комплексная интегрированная программа, сочетающая разные тематические направления, образовательные области или области деятельности. Для авторских программ характерны особенности логики построения курса, глубина поднимаемых в них вопросов, теорий, характером их освещения автором программы. Эти программы чаще всего используются при преподавании специальных курсов по выбору учащихся, факультативов или более глубокого изучения отдельных тем традиционных учебных курсов. Такие программы утверждаются в установленном в образовательном учреждении порядке.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Большое распространение сегодня получили<i>модифицированные образовательные программы</i>, в которых сохраняются основные параметры содержания предметных программ, но изменяются средства, методики, способы, формы реализации цели и задач, что не требует от педагога большого творческого напряжения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В настоящее время в российских школах, к примеру, достаточно широко используется два вида учебных программ: типовые и рабочие учебные программы. В отдельных случаях практикуются личностно-индивидуальные авторские программы, которые составляются и применяются учителями-новаторами, мастерами педагогического труда.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Типовые (примерные) программы</i>очерчивают лишь наиболее обобщенный, базовый круг общеобразовательных знаний, навыков, умений и систему ведущих научных мировоззренческих идей, а также наиболее общие рекомендации методического характера с перечислением необходимых и достаточных средств и приемов обучения специфических для конкретного учебного предмета. Типовые программы разрабатываются соответствующим органом исполнительной власти, служат основанием для составления рабочих школьных и индивидуальных учебных программ и носят рекомендательный характер.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На основе типовых составляются<i>учебные (рабочие) программы</i>, в которых обычно отражается содержание национально-регионального компонента соответствующего ГОС, а также локального (школьного, вузовского) компонента, учитываются возможности методического потенциала учительства, а также информационного, технического обеспечения и, естественно, уровень подготовленности учащихся. Обычно учебная программа структурно состоит из трех основных компонентов:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>пояснительная записка или введение</i>, в которой определяются целевые направления изучения данного конкретного учебного предмета в системе учебных дисциплин, преподаваемых в рамках общеобразовательной школы или соответствующей специальности в учреждениях профессионального или послевузовского образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>содержание образования, т.е.</i>учебный материал, который включает основную информацию, понятия, законы, теории, перечень обязательных предметных навыков и умений, а также перечень общеучебных и специальных навыков и умений, формирование которых осуществляется на межпредметной основе;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>методические рекомендации</i>по вопросам определения путей реализации программы, методов, организационных форм, средств обучения, оценки знаний, навыков и умений, приобретаемых учащимися в процессе изучения данного учебного предмета. Особое внимание в программах в последние года обоснованно уделяется межпредметным связям, которые в обобщенном виде представляются в конце содержания основных разделов. Это позволяет преподавателю проявить творческий подход к разработке рабочей программы, к поурочному планированию и реализации межпредметных связей в реальной педагогической действительности;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>учебно-методическое обеспечение программы</i>– список используемых в образовательном процессе учебной, научной, словарно-справочной литературы (основной и дополнительной), нормативно-правовых источников, наглядные и технические средства обучения и др., без которых эффективность аудиторной и самостоятельной работы, не говоря уже о дистанционном образовании, будет сведена к нулю.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. В чем, на Ваш взгляд, состоит целесообразность и/или необходимость государственных образовательных стандартов? Насколько связано качество современного образования с введением этого образовательного института?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Раскройте политическую, правовую и управленческую природу образовательных стандартов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. С чем связано, на Ваш взгляд, многообразие смыслов понятия «образовательная программа»? Как соотносится это понятие с понятием «учебная программа»?</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Какие виды образовательных и учебных программ существуют? Какие признаки положены в основу их классификации?</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Какое место занимают ГОС и образовательные программы в механизме правового регулирования системы образования?</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. На основе анализа Закона РФ «Об образовании» и Федерального закона «О высшем и послевузовском профессиональном образовании» определите: а) принципы, на которых базируется разработка ГОС и образовательных программ, б) субъекты разработки, принятия, реализации ГОС и образовательных программ и контроля за их соблюдением. </span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>