<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("6.1.1. Понятие и общая характеристика управления системой образованием");
?><p style="text-align: justify;">
	Всякая социальная система, будучи всегда сложноорганизованной системой, есть, во-первых, система управляемая, т.е. выступает объектом (адресатом) управления, и, во-вторых, система, сама выступающая субъектом управления т.е. субъектом, вырабатывающим и издающим управленческие сигналы (команды) в отношении того или иного адресата. Применительно к образованию как системе об управлении речь идет в обоих смыслах: с одной стороны, система образования подвержена комплексному управленческому воздействию со стороны общества и государства как системным образованиям более высокого порядка, с другой, в самой системе образования вырабатываются и реализуются управленческие решения, адресованные от одних систем (подсистем) образования к другим системам (подсистемам) и их отдельным ее элементам.
</p>
<p style="text-align: justify;">
	<span class="text">В предыдущих лекциях мы касались кратко некоторых управленческих аспектов системы образования. Более подробно и предметно вопросы управления в системе образования рассматриваются в учебном курсе «Управление образовательными системами», поэтому в данном случае не стоит задача раскрытия всего комплекса вопросов, относящихся к управлению образованием. Достаточно будет ограничиться обращением к самому понятию управления и его адаптации к сфере образования и, прежде всего, к наиболее важным вопросам управлении деятельности одного из главных элементов системы образования –<i>образовательного учреждения.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">В литературе по проблемам теории социального управления представлено множество подходов к толкованию понятия «управление». Вот лишь некоторые из них:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление есть сознательное воздействие на объекты и процессы и на участвующих в них людей, осуществляемое с целью придать определенную направленность деятельности и получить желаемые результаты;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление – это конструирование процессов под предварительно описанное состояние и модели поведения, общие для любого взаимодействия;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление представляет собой процесс формирования целенаправленного поведения некоей системы посредством вырабатываемых информационных воздействий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление - процесс планирования, организации, мотивации и контроля, необходимые для того, чтобы сформулировать и достичь целей организации (системы);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление есть свойство любого общества, вытекающее из его системной природы, общественного характера труда, необходимости общения людей в процессе труда и жизни, выражающееся в осознанном воздействии на общество с целью его упорядочения, сохранения качественной специфики, совершенствования и развития и т.д. (Л.Г. Кириллов, Т.Э. Емельянова, С.32; В.Г. Афанасьев, С.58,59).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если попытаться обобщить приведенные трактовки управления (социального управления), то можно выделить его наиболее существенные свойства (признаки).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Во-первых,</i>управление – объективная, обусловленная системной природой социума (общества), его функция по обеспечению устойчивости развития общества, стабильности и упорядочения общественных отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Во-вторых,</i>управление есть осознанное, систематическое, специально организованное воздействие на общество (группу людей) по упорядочению и совершенствованию социально-деятельностной структуры и достижению социально значимых целей. В этом плане социальное управление всегда имеет политический характер.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>В-третьих,</i>управление само имеет системный характер, что обусловливает его изучения как системы управления. Это означает, что во всяком случае мы имеем дело с двумя подсистемами управления – субъектом и объектом, между которыми выстраиваются сложные прямые и обратные связи (В.В. Кафидов, С. 22). Наряду с системным, социальному управлению органически присущи также институциональный, нормативный, коммуникативный, информационный характер, что делает возможным и необходимым изучение управления с самых разных позиций.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>В-четвертых,</i>ключевой, т.е. смысловой, эффект управления состоит в создании такой определенности правил, действий, процессов, решений, которой адресатов управленческого воздействия нельзя пренебречь (Л.Г. Кириллов, Т.Э. Емельянова, С.34). В этом и заключается императивность (субординационность) управления как особой разновидности жизнедеятельности, существенным признаком которого выступает система гарантий исполнения таких правил, действий, процессов и решений, причем в этой системе гарантий особое значение имеет возможность принуждения, в т.ч. государственного (юридического).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-пятых, императивность управления, несмотря на всю ее значимость, приобретает различные смыслы в зависимости о технологических целей, преследуемых субъектами управления и которые по-разному обеспечивают управляемость всей системой в целом и объектом управления, в частности. Эти смыслы обнаруживаются при анализе субъективных оценок лицами, принимающими управленческие решения, противоречий, естественным образом возникающих в функционировании системы (подсистемы, отдельных индивидов, организаций, органов как элементов системы). Если ЛПР (лицом, принимающим решение) ставится задача силового, принудительного «снятия» противоречий, то это одна модель управленческого поведения. Если же ЛПР рассматривает свою управленческую деятельность как возможность обеспечения компромисса между ним и адресатом управленческого решения, как возможность снятия напряженности (социальной, психологической, технологической и т.п.) путем поиска и нахождения оптимального варианта своего решения, то это уже иная стратегия управленческого поведения (о «компромиссной» природе управления ранее уже шла речь; подробнее об этом говорится в работах Г.Н. Серикова).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все изложенное о понятии и природе системе социального управления, полностью приложимо к сфере образования. Управление образованием можно представить как<i>сложноструктурированную, многофункциональную, специально организованную деятельность органов государственной власти совместно с общественными институтами, направленную на повышение эффективности функционирования системы образования страны, в целом образования как социального института в соответствии с целями и задачами развития общества и государства на конкретном историческом этапе их развития.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Управление в то же время представляет собой и процесс, регулирующий достижение уполномоченными на то государственными и негосударственными органами, организациями и лицами целей образовательной политики государства и общества в целом. Это процесс включает в себя анализ и оценку сложившейся практики в сфере образования, и постановку целей и задач образовательного управления, и планирование деятельности по реализации поставленных задач, и организацию согласованной между всеми элементами системы образования деятельности и др. В этом смысле управление системой образования есть управление системное, а сама система образования есть не что иное, как система управления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В самом общем виде к числу главных задач системного управления в сфере образования относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление функционированием образовательных систем (подсистем) различного уровня и масштабов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- системное управление образованием посредством преобразования образовательных систем;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- управление образованием посредством синтеза (созидания) образовательных систем;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- преодоления информационной недостаточности в процессе системного управления образованием (Г.Н. Сериков, С.18).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все названные задачи тесно переплетены между собой, нередко осуществляются одновременно и в единстве и направлены, в конечном счете, на одно – на обеспечение устойчивого функционирования, структурной четкости и развития (совершенствования) образования в целом как важнейшего социального института, его оптимального взаимодействия с другими социальными институтами – экономикой, наукой, политикой и др.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>