<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("6.2. ПОНЯТИЕ И СИСТЕМА ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	При характеристике системы образования как таковой уже говорилось выше, образовательное учреждение как таковое есть элементарное, исходное организационное звено, «молекула», из которого состоит организационное «тело» системы образования. Это нашло свое законодательное закрепление в ст. 8 «Закона РФ «Об образовании», согласно которой одним из основных элементов системы образовании в Российской Федерации является сеть реализующих образовательные программы и государственные образовательные стандарты различного уровня и направленности образовательных учреждений независимо от их организационно-правовых форм, типов и видов.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Действующее образовательное законодательство понимает под образовательным учреждением&nbsp;<i>учреждение, осуществляющее образовательный процесс, то есть реализующее одну или несколько образовательных программ и (или) обеспечивающее содержание и воспитание обучающихся, воспитанников</i>(ст. 12 Закона РФ «Об образовании»). Однако, данное определение носит преимущественно собственно образовательный характер, в то время как образовательное учреждение осуществляет множество иных видов деятельности (хозяйственную, финансово-экономическую организационно-управленческую, правовую и др.), регулируемые нормами иных – не «образовательных» – отраслей права. Эти аспекты деятельности будут рассмотрены подробнее при характеристике правового статуса образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обращаясь к существующей сети (системе) образовательных учреждений, следует отметить, что законодатель выделяет четыре основных критерия, в соответствии с которой выделяются и четыре группы образовательных учреждений:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- организационно-правовая форма образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- особенности учредительства;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- тип образовательного учреждения и</span>
</p>
<p style="text-align: justify;">
	<span class="text">- вид образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Последние два критерия в значительной мере обусловлены еще двумя, которые обоснованно можно назвать первичными критериями, поскольку именно они в первую очередь обусловливают содержание соответствующих образовательных программ и государственных образовательных стандартов и, тем самым, особенности типа и вида того или иного образовательного учреждения. Это, во-первых, уровень образования и, во-вторых, направленность образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Под<i>уровнем образования</i>(образовательный уровень, образовательный ценз) в литературе по образовательному праву принято понимать минимально необходимый объем содержания образования, определяемый государственным образовательным стандартом и допустимая граница нижнего уровня освоения этого содержания (М.Ю. Федорова). Реализация (достижение) такого минимума и границы фиксируется соответствующими официальными документами об образовании того или иного уровня (справки, аттестат, дипломы и др.). Такое понимание нашло свое отражение в законодательстве образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законом РФ «Об образовании» (п.5 ст.27) установлено шесть образовательных уровней (цензов):</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)основное общее образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)среднее (полное) общее образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)начальное профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4)среднее профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5)высшее профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6)послевузовское профессиональное образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо названных основных уровней выделяются также и<i>подуровни.</i>Например, в общем образовании выделяются такие подуровни, как дошкольное, начальное общее, основное общее, среднее (полное) общее образование. Кроме того, выделяется также и подуровень дополнительного образования (соответственно для детей и для взрослых), а также подуровни, отражающие специфику обучающихся и, тем самым, особенности соответствующих образовательных программ (скажем, для учащихся в физическими и умственными отклонениями в развитии).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Направленность образования</i>- совокупность знаний, представлений, умений и навыков выпускника образовательного учреждения, приобретенных в процессе обучения по основным профессиональным образовательным программам и обеспечивающих возможность выполнения определенного вида профессиональной деятельности в соответствии с присваиваемой квалификацией. На уровне высшего профессионального образования, например, выделяются такие основные направления, как: физико-математическое, естественнонаучное, гуманитарное и социальное, образовательное и педагогическое, здравоохранительное (медицинское), культурологическое и искусствоведческое, экономико-управленческое, информационное, сельскохозяйственное, техническое и др. На уровне среднего профессионального образования к числу основных направлений отнесены естествознание, социальная работа, право, издательское дело, здравоохранение, образование, геология и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По<i>организационно-правовой форме,</i>т.е. как разновидности юридического лица, все образовательные учреждения являются, как уже указывалось, некоммерческими организациями (§ 5 глава 4 ГК РФ, ст. 2 ФЗ «О некоммерческих организациях). В свою очередь, как некоммерческие организации, образовательные учреждения могут создаваться в форме: а) фонда (ст.118 ГК, ст. 7 ФЗ «О некоммерческих организациях»), б) учреждения (ст. 120 ГК, ст.9 ФЗ «О некоммерческих организациях»), в) автономной некоммерческой организации (АНО) – ст.10 ФЗ «О некоммерческих организациях», г) объединения (союзы, ассоциации) образовательных учреждений (ст. 11 ФЗ «О некоммерческих организациях»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В зависимости от того, кто является<i>учредителем<sup>16</sup></i>образовательного учреждения, последние могут быть: а) государственными (федеральными или находящимися в ведении субъекта Российской Федерации); муниципальными; негосударственными (частными, учреждениями общественных и религиозных организаций (объединений).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В зависимости от<i>уровня и подуровней</i>образования закон устанавливает следующие типы<sup>17</sup>образовательных учреждений (п.4 ст. 12 Закона РФ «Об образовании»):</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) дошкольные;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) общеобразовательные (начального общего, основного общего, среднего (полного) общего образования);</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) учреждения начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) учреждения дополнительного образования взрослых;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) специальные (коррекционные) для обучающихся, воспитанников с отклонениями в развитии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">7) учреждения для детей-сирот и детей, оставшихся без попечения родителей (законных представителей);</span>
</p>
<p style="text-align: justify;">
	<span class="text">8) учреждения дополнительного образования детей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">9) другие учреждения, осуществляющие образовательный процесс.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, в зависимости как от образовательного уровня и направления образования, так и особенностей организации образовательного процесса в образовательном учреждении, последние подразделяются на<i>виды</i><sup>18</sup>. Поскольку понятие «вид» более узкое, чем понятие «тип», то в один тип могут входить образовательные учреждения различного вида<sup>19</sup>. Вся сеть образовательных учреждений развернуто представлена главным образом в<i><b>Типовых положениях об образовательных учреждений соответствующего вида.</b></i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, в перечень видов образовательных учреждений для детей<u>дошкольного и младшего школьного возраста</u> входят: а)<b>начальная школа-детский сад</b>; б)<b>начальная школа-детский сад компенсирующего вида</b>- с осуществлением квалифицированной коррекции отклонений в физическом и психическом развитии воспитанников и обучающихся; в)<b>прогимназия</b>- с приоритетным осуществлением одного или нескольких направлений развития воспитанников и обучающихся (интеллектуального, художественно-эстетического, физического и др. (п.4<i>Типового положения об образовательном учреждении для детей дошкольного и младшего школьного возраста</i>).</span>
</p>
<p style="text-align: justify;">
	<span class="text">К видам<u>общеобразовательных учреждений</u> п.1<i>Типового положения об общеобразовательном учреждении</i>относит: такие, как: а)<b>начальная общеобразовательная школа</b>(реализует общеобразовательную программу начального общего образования); б)<b>основная общеобразовательная школа</b>(реализует общеобразовательные программы начального общего и основного общего образования); в)<b>средняя общеобразовательная школа</b>(реализует общеобразовательные программы начального общего, основного общего и среднего (полного) общего образования);г)<b>средняя общеобразовательная школа с углубленным изучением отдельных предметов</b>(реализует общеобразовательные программы начального общего, основного общего и среднего (полного) общего образования, обеспечивающие дополнительную (углубленную) подготовку обучающихся по одному или нескольким предметам);д)<b>гимназия</b>(реализует общеобразовательные программы основного общего и среднего (полного) общего образования, обеспечивающие дополнительную (углубленную) подготовку обучающихся по предметам гуманитарного профиля, и может реализовывать общеобразовательную программу начального общего образования); е)<b>лицей</b>(реализует общеобразовательные программы основного общего и среднего (полного) общего образования, обеспечивающие дополнительную (углубленную) подготовку обучающихся по предметам технического или естественно-научного профиля, и может реализовывать общеобразовательную программу начального общего образования).</span>
</p>
<p style="text-align: justify;">
	<span class="text">На уровне<u>начального профессионального образования</u>выделяются такие виды образовательных учреждений, как (п.3<i>Типового положения об учреждении начального профессионального образования</i>): а)<b>профессиональное училище</b>; б)<b>профессиональный лицей</b>- центр непрерывного профессионального образования; в)<b>учебно-курсовой комбинат (пункт), учебно-производственный центр, техническая школа</b>(горно-механическая, мореходная, лесотехническая и др.), вечернее (сменное) и другие образовательные учреждения данного уровня.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пунктом 8<i>Типового положения об учреждении среднего профессионального образования (среднем специальном учебном заведении)</i>предусмотрены два основных вида таких учреждений: <b>техникум (училище)</b>- среднее специальное учебное заведение, реализующее основные профессиональные образовательные программы среднего профессионального образования базового уровня, и<b>колледж</b>- среднее специальное учебное заведение, реализующее основные профессиональные образовательные программы среднего профессионального образования базового и повышенного уровня.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, в п.12<i>Типового положения об образовательных учреждении высшего профессионального образования (высшем учебном заведении)</i>дублируются положения ст. 9 Федерального закона «О высшем и послевузовском профессиональном образовании»,оответствии с которым к видам высших учебных заведений в Российской Федерации относятся:а)<b>университет</b>- высшее учебное заведение, котороереализует образовательные программы высшего и послевузовского профессионального образования по многим направлениям подготовки (специальностям); осуществляет подготовку, переподготовку и (или) повышение квалификации работников высшей квалификации, научных и научно-педагогических работников; выполняет фундаментальные и прикладные научные исследования по широкому спектру наук; является ведущим научным и методическим центром в области своей деятельности;б)<b>академия</b>- высшее учебное заведение, котороереализует образовательные программы высшего и послевузовского профессионального образования; осуществляет подготовку, переподготовку и (или) повышение квалификации работников высшей квалификации для определенной области научной и научно-педагогической деятельности; выполняет фундаментальные и прикладные научные исследования преимущественно в одной области науки или культуры; является ведущим научным и методическим центром в области своей деятельности;в)<b>институт</b>- высшее учебное заведение, котороереализует образовательные программы высшего профессионального образования, а также, как правило, образовательные программы послевузовского профессионального образования; осуществляет подготовку, переподготовку и (или) повышение квалификации работников для определенной области профессиональной деятельности; ведет фундаментальные и (или) прикладные научные исследования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме этих основных видов высших учебных заведений данный документ в том же пункте предусматривает и возможность создания такого своеобразного вида, как<b>университетский комплекс</b>, основное назначение которого – повышение эффективности и качества образовательного процесса, использования интеллектуальных, материальных и информационных ресурсов для подготовки специалистов и проведения научных исследований по приоритетным направлениям развития образования, науки, культуры, техники и социальной сферы. Организационный с мысл таких комплексов в том, что на базе университета (как «высшего», основного вида вузов) объединяются образовательные учреждения, которые реализуют образовательные программы различных уровней, иные учреждения и некоммерческие организации или выделенные из их состава структурные подразделения, что позволяет интегрировать для достижения указанных целей их кадровые, научно-педагогические, технические, материальные и финансовые ресурсы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К специфическим видам относятся, например, детские дома, интернаты, школы и лицеи, находящиеся в местах лишения свободы и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В текстах законодательных и подзаконных актов встречается и еще одна группа образовательных учреждений – категории образовательных учреждений. Например,в п.23 Положения о порядке аттестации и государственной аккредитации образовательных учреждений, утвержденного приказом Минобразования РФ от 22 мая 1998 г. № 1327 говорится, что «государственный статус образовательного учрежден</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>