<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("6.3. ПРАВОВОЙ СТАТУС И ПРАВОВЫЕ ОСНОВЫ ДЕЯТЕЛЬНОСТИ ОБРАЗОВАТЕЛЬНОГО УЧРЕЖДЕНИЯ");
?><p style="text-align: justify;"><span class="text"></span></p><p>В российском законодательстве и в научной литературе отношение к понятию «правовой статус образовательного учреждения» неоднозначно. Не вдаваясь в тонкости научных споров между представителями теоретической и отраслевых юридических наук, в данном случае под правовым статусом образовательного учреждения мы будем понимать совокупность правовых норм, устанавливающих обусловленные соответствующей правосубъектностью образовательного учреждения его юридические права и обязанности (компетенцию), а также систему и механизм осуществления юридических гарантий этих прав и обязанностей.</p><p></p>

<p style="text-align: justify;"><span class="text">Данная трактовка в целом соответствуют позиции, которой придерживается законодатель в Законе РФ «Об образовании». Заметим лишь следующее.</span></p>

<p style="text-align: justify;"><span class="text">Под «соответствующей правосубъектностью» в данном случае следует понимать такие<i>правовые качества</i>образовательного учреждения (<i>правоспособность</i>и<i>дееспособность</i>), которые, во-первых, характеризуют его, с одной стороны, именно как учреждение, и, с другой стороны, как юридическое лицо, а, во-вторых, отражают особенности принадлежности этого образовательного учреждения к тому или иному уровню образования и тому или иному типу и виду, той или иной организационно-правовой формы. Иными словами, содержание и особенности правового статуса образовательного учреждения того или иного типа, вида и организационно-правовой формы обусловлены, прежде всего, и главным образом особенностями образовательной компетенции того уровня системы образования, в котором это учреждения находится в каждом данном случае.</span></p>

<p style="text-align: justify;"><span class="text">Система юридических гарантий осуществления образовательным учреждением своих прав и обязанностей включает такие правовые средства, как контроль и надзор, осуществляемые уполномоченными на то органами и лицами (Рособрнадзор, инспекционные службы, их сотрудники), а также различные меры правового принуждения, среди которые особое место занимают меры юридической ответственности, применяемые к образовательному учреждению, нарушившему нормы образовательного или иного законодательства.</span></p>

<p style="text-align: justify;"><span class="text">Существенно важным является и выделение различных видов самого правового статуса образовательного учреждения, на что не всегда обращается внимание в литературе. В зависимости от видов правовых норм, устанавливающих права, обязанности и гарантии их осуществления, можно говорить о таких основных видах правового статуса образовательного учреждения, как:</span></p>

<p style="text-align: justify;"><span class="text">конституционно-правовой статус,</span></p>

<p style="text-align: justify;"><span class="text">гражданско-правовой статус,</span></p>

<p style="text-align: justify;"><span class="text">финансово-экономический статус,</span></p>

<p style="text-align: justify;"><span class="text">административно-правовой статус,</span></p>

<p style="text-align: justify;"><span class="text">образовательно-правовой статус.</span></p>

<p style="text-align: justify;"><span class="text">Все эти статусы связаны между собой, что обусловлено свойством системности права как социального регулятора. Кроме того, в зависимости от аспекта анализа деятельности образовательного учреждения и управления этой деятельностью, на передний план выходят различные виды статусов.<sup>20</sup></span></p>

<p style="text-align: justify;"><span class="text">Кратко охарактеризуем представленные виды правового статуса образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>Конституционно-правовой статус образовательного учреждения.</b>Содержание и значение данного статуса непосредственно вытекает из содержания ст. 43 Конституции Российской Федерации. В соответствии с частью 2 данной статьи общедоступность и бесплатность дошкольного, основного общего и среднего профессионального образования гарантируются в государственных и муниципальных учреждениях, а часть 3 закрепляет возможность конкурсной основы бесплатного получения высшего образования в государственном или муниципальном образовательном учреждении. Тем самым образовательное учреждение является тем субъектом конституционно-правовых отношений, который непосредственно гарантирует реализацию конституционного права каждого на образование. Другими словами, образовательное учреждение (а также предприятия, о которых тоже говорится в Конституции РФ) выступает<i>основным гарантом</i>реализации данного конституционного права. И именно как гарант образовательное учреждение наделяется законодательством соответствующими правами и обязанностями, может и должно нести ответственность за нарушение конституционного права на образование.</span></p>

<p style="text-align: justify;"><span class="text">В части 5 ст. 43 закрепляется поддержка государством различных форм образования и самообразования (индивидуальная педагогическая деятельность, семейное (домашнее) образование и др.), которые также в известной мере могут гарантировать качество образования того или иного уровня. Вместе с тем, как показывает вся практика мирового и отечественного образования, только в стенах именно образовательного учреждения может быть в полной мере реализована гарантия действительно качественного образования.</span></p>

<p style="text-align: justify;"><span class="text">Обращая вновь внимание на органическую связь всех видов правового статуса образовательного учреждения, подчеркнем, что смысловым и политико-правовым ядром выступает именно конституционно-правовой статус, поскольку все остальные с разных сторон отражают главное: необходимость обеспечения различными правовыми средствами и способами образовательным учреждением конституционного права на образование.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>Гражданско-правовой статус образовательного учреждения</b>. Особенности данного статуса образовательного учреждения связано, прежде всего, с характеристикой его как<i>юридического лица</i>– одной из фундаментальных категорий гражданского права.</span></p>

<p style="text-align: justify;"><span class="text">Действующее законодательство об образовании устанавливает, что всякое образовательное учреждение (учреждение, осуществляющее образовательный процесс) является юридическим лицом (п.2 ст. 12 Закона РФ «Об образовании»).</span></p>

<p style="text-align: justify;"><span class="text">Напомним, что юридическим лицом Гражданским кодексом Российской Федерации признается организация, имеющая обособленное имущество в собственности либо на правах хозяйственного ведения, либо в оперативном управлении (п. 1 ст. 48 ГК РФ). Юридическое лицо отвечает имуществом по своим обязательствам; приобретает и реализует гражданские (имущественные и личные неимущественные) права; исполняет обязанности от своего имени; выступает истцом и ответчиком в судах общей юрисдикции, арбитражных судах, третейских судах; должно иметь самостоятельный баланс или смету.</span></p>

<p style="text-align: justify;"><span class="text">Все юридические лица подразделяются на<i>коммерческие</i>и<i>некоммерческие</i>организации (ст. 50 ГК РФ).</span></p>

<p style="text-align: justify;"><span class="text">Некоммерческие организациям не имеют в качестве основной цели своей деятельности извлечение прибыли и не вправе распределять получаемую прибыль между своими участниками (п. 1 ст. 50 ГК РФ). Некоммерческие организации создаются для достижения социальных, благотворительных, культурных, образовательных, научных, управленческих целей, в целях охраны здоровья граждан, развития физической культуры и спорта, удовлетворения духовных и иных нематериальных потребностей граждан, защиты прав, законных интересов граждан и организаций, в иных целях, направленных на защиту общественных интересов.</span></p>

<p style="text-align: justify;"><span class="text">Как следует из Закона РФ «Об образовании» (ст.ст. 11-1, 12), организации – юридические лица, осуществляющие образовательную деятельность, могут создаваться<i>только как некоммерческие организации.</i>Тем самым законодатель определил в качестве основной цели образовательных организаций не извлечение прибыли, а осуществление образовательного процесса.Иное означало бы, что учредитель образовательной организации был бы вправе предпринять все усилия для получения прибыли для себя лично и уделять минимум внимания организации, обеспечению обучения, воспитания, экономя на потребностях обучающихся.</span></p>

<p style="text-align: justify;"><span class="text">Закрепление в нормах гражданского законодательства особого правового статуса образовательных организаций обусловлено необходимостью правовой охраны образовательной деятельности, связанной, как уже отмечалось, с реализацией конституционного права личности. Эта необходимость определяет и ряд требований к образовательным учреждениям (организациям):</span></p>

<p style="text-align: justify;"><span class="text">- функционирование в определенных законом<i>организационно-правовых формах некоммерческих организаций</i>(для государственных и муниципальных - только в форме учреждения;</span></p>

<p style="text-align: justify;"><span class="text">- установление<i>специальной правоспособности,</i>т.е. права осуществлять только ту деятельность в соответствии с законом, которая прямо указана в их учредительных документах; в частности, образовательная деятельность является для таких организаций основной и должна быть указана в учредительных документах образовательной организации;</span></p>

<p style="text-align: justify;"><span class="text">- лицензирование образовательной деятельности (ст. 33 Закона РФ «Об образовании»);</span></p>

<p style="text-align: justify;"><span class="text">- требования к педагогическому составу, материальному оснащению, экономическому обеспечению;</span></p>

<p style="text-align: justify;"><span class="text">- требования, связанные с реализацией конкретных образовательных программ установленных Законом РФ «Об образовании» уровней и др. </span></p>

<p style="text-align: justify;"><span class="text">Уже этот небольшой перечень требований свидетельствует о том, что статус образовательного учреждения как юридического лица имеет значительную специфику, отличающую его от гражданско-правового статуса иных учреждений и организаций. Это позволяет даже говорить о частном юридическом статусе образовательного учреждения (С.В. Куров).</span></p>

<p style="text-align: justify;"><span class="text">Законодательство об образовании использует понятие «образовательное учреждение» в двух аспектах:</span></p>

<p style="text-align: justify;"><span class="text">как родовое понятие - организацию, создаваемую («учреждаемую») собственником имущества для определенных функций, не связанных с извлечением прибыли,</span></p>

<p style="text-align: justify;"><span class="text">как установленную законом организационно-правовую форму, вид юридического лица, определяющую правовой статус, т.е. права, обязанности и правовую ответственность.</span></p>

<p style="text-align: justify;"><span class="text">В качестве определенной организационно-правовой формы собственно «учреждение» закреплено ст. 120 ГК РФ и ст. 9 Закона о некоммерческих организациях, а правовое положение имущества такого учреждения определяется статьями 213, 296 и 298 ГК РФ. Учреждение создается (учреждается) собственником имущества, которое закрепляется за учреждением на праве оперативного управления, оно финансируется учредителем полностью или частично. В соотве6тствии с Гражданским кодексом РФ учреждение создается (учреждается) одним, единственным учредителем, собственником имущества для осуществления обусловленным им целей некоммерческого характера.</span></p>

<p style="text-align: justify;"><span class="text">В соответствии с п. 1 ст. 12 Закона РФ «Об образовании» образовательная организация, осуществляющая образовательный процесс, т.е. реализующая одну или несколько образовательных программ и/или обеспечивающая содержание и воспитание обучающихся, воспитанников, создаётся в правовой форме образовательного учреждения. Буквальное прочтение текста п. 3 ст. 12 Закона РФ «Об образовании» позволяет выделить следующие закрепленные законодательно организационно-правовые формы образовательной организации:</span></p>

<p style="text-align: justify;"><span class="text">государственное образовательное учреждение,</span></p>

<p style="text-align: justify;"><span class="text">негосударственное образовательное учреждение,</span></p>

<p style="text-align: justify;"><span class="text">муниципальное образовательное учреждение.</span></p>

<p style="text-align: justify;"><span class="text">Введенное Законом РФ «Об образовании» понятие образовательного учреждения как организационно-правовой формы не является разновидностью учреждения, как отдельного вида юридического лица установленного ГК РФ. Тем самым нормы ГК РФ, закрепляющие правовой статус учреждения как такового, не должны применяться, по крайней мере, в полном объеме, к образовательным учреждениям.</span></p>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В ходе происходящего реформирования (модернизации) российского образования все чаще вы сказываются мнения о необходимости широкого внедрения новой организационно-правовой формы создания и функционирования образовательных учреждений – АНО (автономная некоммерческая организация), предусмотренной ст. 10 Закона Федеральный закон от 12 января 1996 г. N 7-ФЗ</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">"О некоммерческих организациях". Для этой разновидности гражданско-правового статуса характерно следующее.</span></span></p>
<p></p>

<p style="text-align: justify;"><span class="text">1. Имущество автономной некоммерческой организации (АНО), формируемое за счет добровольных взносов ее учредителей, поступает в собственность самой АНО. Нужно заметить, что Закон о некоммерческих организациях не исключает единоличного учредительства АНО.</span></p>

<p style="text-align: justify;"><span class="text">2. Высшим органом управления АНО, имеющим исключительную компетенцию, является коллегиальный высший орган (п. 1 ст. 29 Закона о некоммерческих организациях). В его состав входят как учредители, так и наемные работники, которые не могут составлять более одной трети от числа членов этого высшего органа управления (п. 5 ст. 29 Закона о некоммерческих организациях). Учредители не отвечают по обязательствам созданной ими АНО, а она, в свою очередь, не отвечает по обязательствам учредителей. В то же время Закон о некоммерческих организациях (п. 3 ст. 10) предписывает учредителям осуществлять надзор за деятельностью АНО, порядок осуществления которого должен быть предусмотрен учредительными документами АНО.</span></p>

<p style="text-align: justify;"><span class="text">3. К компетенции высшего органа АНО, установленной законом исчерпывающим образом, относятся такие вопросы, как: изменение устава АНО; определение приоритетных направлений деятельности организации, принципов формирования и использования ее имущества; образование исполнительных органов и досрочное прекращение их полномочий; утверждение годового отчета и годового бухгалтерского баланса; утверждение финансового плана некоммерческой организации; создание филиалов и открытие представительств; участие в других организациях; реорганизация и ликвидация АНО.</span></p>

<p style="text-align: justify;"><span class="text">4. АНО занимает, по сути дела, некоторое промежуточное положение между организациями, как создаваемыми на принципах участия членов, так и теми, которые не имеют членства.</span></p>

<p style="text-align: justify;"><span class="text">Отметим еще одно обстоятельство. Как можно видеть, гражданско-правовой статус образовательного учреждения, предусматриваемый гражданским законодательством и законодательством об образовании, имеет свои отличия.</span></p>

<p style="text-align: justify;"><span class="text">Основные отличия правового положения образовательного учреждения от учреждения, закрепленные Законом РФ «Об образовании», состоят в следующем (С.В. Куров):</span></p>

<ol>
  <li>
    <p>
      </p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Допускаются многоучредительство образовательного учреждения и</span></span></p>
    
      <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">его самофинансирование. При этом не требуется обязательного закрепления имущества учредителями за образовательным учреждением при его создании.</span></span></p>
    <p></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Учредители заключают договор о совместном создании образовательного учреждения.</span></p>
  </li>

  <li>
    <p>
      </p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Денежные средства, имущество и иные объекты собственности,</span></span></p>
    
      <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">переданные образовательному учреждению (в форме дара, пожертвования или</span></span></p>
    
      <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">по завещанию, доходы от собственной деятельности и приобретенные на эти</span></span></p>
    
      <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">доходы объекты собственности) поступают в собственность самого образовательного учреждения, в то время как денежные средства «просто» учреждения и приобретенное на них имущество поступают лишь в самостоятельное распоряжение учреждения.</span></span></p>
    <p></p>
  </li>
</ol>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">4. Образовательное учреждение вправе выступать в качестве арендатора или арендодателя имущества без согласия учредителя, а средства,</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">полученные образовательным учреждением в качестве арендной платы,</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">используются на обеспечение и развитие образовательного процесса в данном</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">образовательном учреждении.</span></span></p>
<p></p>

<p style="text-align: justify;"><span class="text">5. Общим у образовательного учреждения с учреждением является, во-первых, то, что имущество, закрепленное учредителем за каждым из них, находится в оперативном управлении этих видов юридических лиц; во-вторых, при недостаточности у учреждения собственных денежных средств, а у образовательного учреждения денежных средств и принадлежащего ему имущества, ответственность по их обязательствам несет учредитель.</span></p>

<p style="text-align: justify;"><span class="text">6. Законодатель устанавливает особенности управления для государственных и муниципальных образовательных учреждений по сравнению с негосударственными.</span></p>

<p style="text-align: justify;"><span class="text">Таковы наиболее характерные особенности государственно-правового статуса образовательного учреждения. В заключение заметим, что действующее гражданское и образовательное законодательство не свободны от известных противоречий (коллизий) в вопросах четкости определения содержания правового статуса образовательных учреждений, что нередко приводит на практике к недоразумениям различного, прежде всего, финансового, характера.</span></p>

<p style="text-align: justify;"><span class="text"><b>Финансово-экономический статус образовательного учреждения.</b>Данный статус очень тесно связан с гражданско-правовым статусом образовательного учреждения, что вполне закономерно. В самом общем плане финансово-правовой статус образовательного учреждения, во-первых, отражает одну из важнейших граней многообразной деятельности образовательного учреждения – финансово-экономическую (или, в более узком смысле – финансово-хозяйственную) деятельность, а, во-вторых, его можно рассматривать как совокупность норм, регулирующих финансово-экономические отношения, субъектом которых выступает образовательное учреждение, посредством предоставления ему прав и обязанностей в области осуществления образовательным учреждением предпринимательской и иной деятельности, не связанной непосредственно с осуществлением образовательного процесса, его финансирования и налогообложения, а также юридических гарантий правомерного осуществления этих прав и обязанностей.</span></p>

<p style="text-align: justify;"><span class="text">Самое существенное, что характеризует специфику финансово-правового статуса образовательного учреждения, заключается в том, что его финансово-экономические полномочия находятся, так сказать, в «точке пересечения» нескольких важнейших нормативно-правовых актов – Гражданского кодекса, Бюджетного кодекса, Налогового кодекса и образовательного законодательства (М.Л. Левицкий, Т.Н. Шевченко).</span></p>

<p style="text-align: justify;"><span class="text">В самом деле, с точки зрения гражданского законодательства образовательное учреждение есть, как уже отмечалось, некоммерческая организация, созданная в форме учреждения. Бюджетный кодекс (ст. 161) рассматривает образовательное учреждение как бюджетное учреждение (если речь идет о государственном или муниципальном образовательном учреждении). В понятийном поле налогового законодательства (ч.2 ст. 11 Налогового кодекса РФ) образовательное учреждение есть просто «организация», под которой понимается юридическое лицо, образованное в соответствии с законодательством Российской Федерации (тем самым негосударственные образовательные учреждения, как и государственные, являются субъектом налоговых правоотношений). Наконец, образовательное учреждение в собственном смысле рассматривается образовательным законодательством (ст. 12 Закона РФ «Об образовании») как учреждение, осуществляющее образовательный процесс, то есть реализующее одну или несколько образовательных программ и (или) обеспечивающее содержание и воспитание обучающихся, воспитанников<sup>21</sup>.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, финансово-экономический статус образовательного учреждения имеет четыре, по меньшей мере, составляющие, каждая из которых, во-первых, тесно связана с другой и, во-вторых, может быть охарактеризована как относительно самостоятельная.</span></p>

<p style="text-align: justify;"><span class="text"><i>Бюджетный аспект</i>. Как уже говорилось, образовательное учреждение в бюджетном отношении представляет собой бюджетное учреждение, т.е. учреждение, финансируемое из бюджета определенного уровня (федерального, бюджета субъекта РФ, местного бюджета или бюджета государственного внебюджетного фонда). Не вдаваясь во всю сложную технологию бюджетного финансирования образовательного учреждения, достаточно будет выделить наиболее важные и характерные этапы его процесса, характеризующие особенности приобретения образовательным учреждением как бюджетным учреждением своих бюджетных прав и обязанностей (М.Л. Левицкий, Т.Н. Шевченко).</span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Составление образовательным учреждением бюджетной заявки на очередной финансовый год, подаваемой главному распорядителю или распорядителю бюджетных средств (п. 5 ст. 161 БК).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Уведомление (в течение 10 дней) получателя бюджетных средств, органом, исполняющим бюджет, бюджетного ассигнования на соответствующий период (финансовый год) (ст. 220 БК).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">После получения уведомления о бюджетных ассигнованиях бюджетное учреждение в течение 10 дней составляет и представляет на утверждение распорядителем бюджетных средств смету доходов и расходов по установленной форме (ст. 221 БК).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Утверждение сметы доходов и расходов распорядителем бюджетных средств (в течение 5 дней) и передача ее в течение одного рабочего дня органу, исполняющим бюджет (ст. 221 БК).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Утверждение и доведение до бюджетного учреждения лимитов бюджетных обязательств (ст.ст. 222, 223¸ 224 БК)<sup>22</sup>. Обычно эти бюджетные обязательства распределяются поквартально, что обеспечивает, с одной стороны, относительную сбалансированность расходования бюджетных средств, а с другой, – повышает ответственность бюджетного учреждения за своевременное и целевое расходование этих средств. </span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Принятие и подтверждение бюджетным учреждением своих денежных обязательств в соответствии с бюджетными обязательством (ст.225, 226 БК).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Расходование образовательным учреждением выделенным ему бюджетных средств путем списания денежных средств с единого счета бюджета в размере подтверждаемого бюджетного обязательства (п.1 ст. 227 БК). Данный – заключительный – этап бюджетного процесса одновременно характеризует и бюджетную дееспособность учреждения и, соответственно, дает основании я для оценки качества исполнения бюджетного законодательства.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text"><i>Гражданско-правовой аспект.</i>В гражданско-правовом отношении речь идет финансово-экономическом обеспечении предпринимательской и иной деятельности, приносящей доход, не связанной непосредственно с осуществлением образовательным учреждением образовательного процесса. Вся эта деятельность, во-первых, связана с оказанием образовательным учреждением предусмотренных законодательством услуг, работ и иной деятельности определенного вида, плата за которые образуют фонд внебюджетных средств учреждения, и, во-вторых, не может противоречить уставным целям образовательного учреждения и, прежде всего, целям его образовательной деятельности. В соответствии со ст.47 Закона РФ «Об образовании», к числу предпринимательской относятся следующие виды деятельности образовательного учреждения:</span></p>

<p style="text-align: justify;"><span class="text">- торговля покупными товарами, оборудованием;</span></p>

<p style="text-align: justify;"><span class="text">- оказание посреднических услуг;</span></p>

<p style="text-align: justify;"><span class="text">- долевое участие в деятельности других учреждений (в том числе образовательных) и организаций;</span></p>

<p style="text-align: justify;"><span class="text">- приобретение акций, облигаций, иных ценных бумаг и получение доходов (дивидендов, процентов) по ним;</span></p>

<p style="text-align: justify;"><span class="text">- ведение приносящих доход иных внереализационных операций, непосредственно не связанных с собственным производством предусмотренных уставом продукции, работ, услуг и с их реализацией.</span></p>

<p style="text-align: justify;"><span class="text">Особое место в предпринимательстве образовательного учреждения занимает деятельность по оказанию платных образовательных услуг.</span></p>

<p style="text-align: justify;"><span class="text">Полная характеристика гражданско-правовой составляющей финансово-экономического статуса образовательного учреждения в настоящем пособии нецелесообразна, (с ней можно ознакомиться самостоятельно, обратившись к соответствующим нормативно-правовым актам и литературе). Поэтому в данном случае будет достаточным ограничиться тем замечанием, что в настоящее время проблема «образовательного предпринимательства» приобретает исключительно острый характер в силу происходящих процессов реформирования образовательной системы, носящих преимущественно финансово-экономический, а не собственно образовательный, характер, что в значительной мере негативно сказывается на качестве образования. С этим обстоятельством связана и проблема своего рода «раздвоения» правовой ответственности образовательного учреждения: с одной стороны, речь идет об ответственности за обеспечение надлежащего (соответствующего государственным образовательным стандартам и соответствующим образовательным программам) качества образования и, с другой, – за надлежащее исполнение норм различных отраслей законодательства (бюджетного, гражданского, налогового, административного, образовательного и др.)</span></p>

<p style="text-align: justify;"><span class="text"><i>Налоговый аспект</i>финансово-экономического статуса образовательного учреждения связан с характеристикой его прав, обязанностей и ответственности. В самом общем плане отметим, что образовательное учреждение в своей финансово-хозяйственной деятельности итак или иначе, но всегда сталкивается с необходимостью исчисления и уплаты самых различных налогов. Для учреждений, которые располагает только бюджетными средствами (основная масса дошкольных учреждений, общеобразовательных учреждений, учреждений начального и среднего профессионального образования), речь идет, главным образом, о Едином социальном налоге (ЕСН), страховых взносов в Пенсионный фонд РФ, взносах на страхование от несчастных случаев на производстве и профессиональных заболеваний, налоге на доходы физических лиц – педагогических работников, административного, учебно-вспомогательного и иного персонала образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">Не затрагивая весь обширнейший спектр отношений образовательного учреждения с налоговыми органами, важно отметить, что на образовательное учреждение как носителя «налоговых» прав, обязанностей и ответственности распространяется одна из главных идей современного российского налогового законодательства<sup>23</sup>–<i>презумпция невиновности налогоплательщика</i>(ст. 108 НК РФ). С точки зрения понимания и признания особенностей не только финансово-экономического, но и иных видов правового статуса образовательного учреждения, это положение имеет исключительно большое значение, поскольку в нем презюмируется налоговой иммунитет образовательного учреждения от чрезмерной активности (доходящей порою до злоупотребления своими правами) вмешательства налоговых органов в финансово-экономическую и хозяйственную деятельность образовательного учреждения. Иное дело, что уклонение образовательного учреждения от уплаты налогов, как умышленное, так и по неосторожности, доказанное налоговыми органами в строго установленном законодательством порядке, должно неизбежно влечь за собой ответственность по налоговому и иному законодательству.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>Административно-правовой статус образовательного учреждения. </b>В административно-правовом (управленческо-правовом) отношении образовательное учреждение имеет двоякий характер.</span></p>

<p style="text-align: justify;"><span class="text">С одной стороны, оно выступает как объект (адресат) управленческих решений, вырабатываемых и издаваемых вышестоящими органами управления образованием (федеральными, региональными, муниципальными), в том числе решений, принимаемых в рамках контрольно-надзорной деятельности соответствующих уполномоченных органов и лиц. Скажем, в соответствии с пп. 6 и 8 ст. 28 Закона РФ «Об образовании» в компетенции федеральных органов исполнительной власти, уполномоченных принимать управленческие решения по вопросам образования (Минобрнауки РФ, Рособразование), устанавливать порядок создания, реорганизации и ликвидации федеральных государственных образовательных учреждений; создавать, реорганизовывать и ликвидировать образовательные учреждения федерального подчинения, проводить аттестацию и государственную аккредитацию образовательных учреждений и др. В соответствии с пп. 17 и 18 той же статьи Закона те же федеральные органы уполномочены обеспечивать финансирование федеральных государственных образовательных учреждений и образовательных услуг; ежегодно утверждать на основе экспертизы федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию и т.д.</span></p>

<p style="text-align: justify;"><span class="text">С другой стороны, образовательное учреждение само выступает (в лице администрации) как субъект выработки и издания управленческих решений в отношении своих структурных подразделений, служб, педагогических работников, обучающихся (воспитанников), учебно-вспомогательного и технического персонала. Содержание и виды управленческих решений образовательного учреждения с различной степенью детализации прописаны в ст. 13 «Устав образовательного учреждения», ст. 32 «Компетенция и ответственность образовательного учреждения» Закона РФ «Об образовании», типовых положениях об образовательных учреждениях различного типа. Так, в Уставе образовательного учреждения устанавливаются особенности порядка регламентации и оформления отношений образовательного учреждения и обучающихся, воспитанников и (или) их родителей (законных представителей), а также порядка управления образовательным учреждением, включающего определение: компетенции учредителя; структуры, порядка формирования органов управления образовательного учреждения, их компетенции и порядка организации деятельности; порядка комплектования работников образовательного учреждения и условий оплаты их труда; порядка изменения устава образовательного учреждения; порядка реорганизации и ликвидации образовательного учреждения; прав и обязанностей участников образовательного процесса; перечня видов локальных актов (приказов, распоряжений и других актов), регламентирующих деятельность образовательного учреждения и др.</span></p>

<p style="text-align: justify;"><span class="text">Более подробно об особенностях правового регулирования управленческой деятельности образовательного учреждения говорится в последнем параграфе данной главы.</span></p>

<p style="text-align: justify;"><span class="text">Сказанное имеет отношение, главным образом, к государственным и муниципальным образовательным учреждениям. Некоторые особенности имеет административно-правовой статус негосударственных образовательных учреждений (НОУ). Основное здесь заключается в том, что, согласно п.5 ст. 12 Закона РФ «Об образовании»¸ для НОУ типовые положения об образовательных учреждениях выполняют функции примерных. Тем самым, НОУ вправе разрабатывать собственные (уникальные, индивидуальные) положения и на их основе столь же индивидуальные уставы. Это, однако, не означает, что устав НОУ может не содержать тех пунктов, которые предусмотрены ст. 13 Закона РФ «Об образовании». Речь идет лишь о том, что каждое НОУ вправе конкретизировать и дополнять данный законодательный перечень пунктами, отражающими специфику образовательной деятельности данного конкретного НОУ. Что же касается собственно административно-правовых отношений, складывающихся в самом НОУ, то они принципиально не отличаются от тех, которые имеют место в государственных образовательных учреждениях, поскольку и те, и другие образовательные учреждения функционируют и должны функционировать строго в рамках действующего законодательства.</span></p>

<p style="text-align: justify;"><span class="text"><b>Образовательно-правовой статус образовательного учреждения.</b>Этот вид правового статуса образовательного учреждения является основным в том смысле, что осуществление именно<i>образовательной</i>(т.е.<i>обучающей</i>и<i>воспитывающей</i>) деятельности определяет смысл существования и социальную роль этого общественно-государственного института-организации. Именно образовательное учреждение образует первичное организационное звено, «молекулу» всей образовательной системы в целом.</span></p>

<p style="text-align: justify;"><span class="text">Законодательство об образовании достаточно четко определяет «образовательные» права, обязанности и гарантии их осуществления образовательными учреждениями. Перечень, содержание и объем прав и обязанностей (полномочия и компетенция) обусловливается, прежде всего, уровнем образования, типом и видом самого образовательного учреждения. Следует заметить, что в данном случае мы сталкиваемся с тем самым типом (принципом) правового регулирования, который в общей теории носит название «предоставительно-обязывающий тип». Данный тип правового регулирования основан на том, что использование предоставляемых субъективных прав есть одновременно и исполнение соответствующей и одноименной обязанности. В наиболее общем плане полномочия и компетенция, а также ответственность образовательного учреждения, независимо от его типа и вида, закреплены в ст. 32 Закона РФ «Об образовании». Выделим из представленного перечня наиболее существенные «чисто» образовательные права и обязанности и ту образовательно-правовую ответственность, которую понесет образовательное учреждение в случае неисполнения законодательных требований. Это, в частности:</span></p>

<p style="text-align: justify;"><span class="text">подбор, прием на работу и расстановка кадров, прежде всего, педагогических работников;</span></p>

<p style="text-align: justify;"><span class="text">использование и совершенствование методик образовательного процесса и образовательных технологий, в том числе дистанционных образовательных технологий.</span></p>

<p style="text-align: justify;"><span class="text">разработка и утверждение компонента образовательного учреждения государственного образовательного стандарта общего образования, образовательных программ и учебных планов;</span></p>

<p style="text-align: justify;"><span class="text">разработка и утверждение рабочих программ учебных курсов и дисциплин;</span></p>

<p style="text-align: justify;"><span class="text">самостоятельное формирование контингента обучающихся, воспитанников в пределах оговоренной лицензией квоты, если иное не предусмотрено типовым положением об образовательном учреждении соответствующих типа и вида и Законом РФ «Об образовании»;</span></p>

<p style="text-align: justify;"><span class="text">самостоятельное осуществление образовательного процесса в соответствии с уставом образовательного учреждения, лицензией и свидетельством о государственной аккредитации;</span></p>

<p style="text-align: justify;"><span class="text">осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения в соответствии со своим уставом и требованиями Закона РФ «Об образовании»;</span></p>

<p style="text-align: justify;"><span class="text">содействие деятельности учительских (педагогических) организаций (объединений) и методических объединений;</span></p>

<p style="text-align: justify;"><span class="text">координация в образовательном учреждении деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом;</span></p>

<p style="text-align: justify;"><span class="text">выбор учебников из утвержденных федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе и др.</span></p>

<p style="text-align: justify;"><span class="text">Что касается ответственности образовательного учреждения, то Законом РФ «Об образовании» (ст. 32) предусматриваются не меры, принимаемые к нему за те или иные нарушения, а лишь сами противоправные деяния. К ним относятся: а) невыполнение функций, отнесенных к его компетенции; б) реализацию не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса; качество образования своих выпускников; в) жизнь и здоровье обучающихся, воспитанников и работников образовательного учреждения во время образовательного процесса; г) нарушение прав и свобод обучающихся, воспитанников и работников образовательного учреждения; д) иные действия, предусмотренные законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">Трудно не заметить, что отсутствие законодательного закрепления мер юридической ответственности образовательного учреждения дает немало возможностей органам управления образования и правоохранительным органам, обнаружившим нарушения образовательного законодательства для усмотрения при выборе того или иного решения о привлечении образовательного учреждения к ответственности. Если в отношении нарушений, скажем, того же бюджетного, налогового, гражданского, а тем более уголовного, законодательства (взятки, оскорбление личности учащихся или педагогических работников и т.п.) уверенно применяются соответствующие санкции, то применительно к собственно образовательным правонарушениям в настоящее время говорить о наличии более или менее четкой систематизированных санкциях не приходится. Это, к слову, еще один довод в пользу необходимости создания кодифицированного закона (кодекса) об образовании, о чем в предыдущих главах уже шла речь.</span></p>

<p style="text-align: justify;"><span class="text">Другой важной гарантией как составной частью образовательно-правового статуса образовательного учреждения являются различные формы его самостоятельного контроля за осуществляемой им же образовательной деятельностью. Рост самостоятельности образовательных учреждений влечет закономерно и развитие таких форм – самоаттестация, самоэкспертиза, внутренний мониторинг качества обучения и иные формы. Однако, все эти формы в конечном счете направлены (напомним, речь идет в данном случае именно об образовательно-правовом статусе образовательного учреждения) на обеспечение высокого уровня контроля за качеством образования. Другими словами, качество образования – это интегрированный оселок социальной успешности образовательной деятельности любого учреждения – от школы до высшего учебного заведения. Интересно заметить, что проведенный в 2004 году Институтом развития профессионального образования Российской академии образования опрос руководителей органов управления и образовательных учреждений в ряде субъектов РФ показал, что среди проблем управления на уровне образовательного учреждения первое место уверенно заняло именно качество образования<sup>24</sup>.</span></p>

<p style="text-align: justify;"><span class="text">Представленная выше характеристика правового статуса образовательного учреждения дает достаточно полное представление и об основных направлениях его деятельности (образовательная, организационно-управленческая, финансово-хозяйственная и др.), а также об основах ее правового регулирования. В данном случае целесообразно обратиться к характеристике локального нормотворчества образовательного учреждения, в котором в наибольшей степени отражены особенности управления различными сторонами его деятельности.</span></p>

<p style="text-align: justify;"><span class="text">Напомним, что локальные (или, иначе, корпоративные) нормы, внешне выражаемые и закрепляемые в соответствующих локальных нормативно-правовые актах (уставах, положениях, правилах внутреннего распорядка, инструкциях, указаниях и т.п.) призваны регулировать отношения, складывающиеся внутри организации, учреждения, предприятия. Эти акты принимаются либо единолично руководителем организации (работодателем), либо коллегиальным органом (ученым советом вуза, например) либо работодателем по согласованию с представительным органом работников (общим собранием, конференцией). К числу существенных особенностей локальных нормативных актов(М.Н. Марченко) относится то, что они:</span></p>

<p style="text-align: justify;"><span class="text">- имеют строго подзаконный характер, заключающийся в том, что они создаются не иначе, как только на основе и в соответствии с федеральными актами и актами субъектов Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">- содержат нормы, имеющие общеобязательный характер;</span></p>

<p style="text-align: justify;"><span class="text">- действуют только в пределах «своего» предприятия, учреждения, фирмы, ор­ганизации и др.;</span></p>

<p style="text-align: justify;"><span class="text">- приобретают юридический характер (т.е. становятся обладателем юридической силы) не иначе, как с санкции государства в лице его соответствующего ор­гана, принимающего акт, на основе которого и в соответствии с которым принимается данный локальный акт;</span></p>

<p style="text-align: justify;"><span class="text">- подлежат обязательной регистрации или утверждению со стороны государственных или иных, негосударственных корпоративных органов;</span></p>

<p style="text-align: justify;"><span class="text">- имеют прямое и непосредственное действие, не предпо­лагающего, как правило, издания на их основе и в их развитие ка­ких-либо иных локальных правовых актов.</span></p>

<p style="text-align: justify;"><span class="text">Анализ образовательного законодательства и практики локального нормотворчества российских образовательных учреждений показывает, что наиболее распространенными локальными нормативно-правовыми актами, регулирующими все разнообразные виды деятельности общеобразовательного учреждения, являются:</span></p>

<p style="text-align: justify;"><span class="text">- Устав общеобразовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">- коллективный договор, заключаемый между администрацией образовательного учреждения и трудовым коллективом;</span></p>

<p style="text-align: justify;"><span class="text">- положения (о структурных подразделениях, службах, формах учебной работы и т.п.);</span></p>

<p style="text-align: justify;"><span class="text">- инструкции (преимущественно – должностные инструкции);</span></p>

<p style="text-align: justify;"><span class="text">- правила (распорядка дня, проживания в общежитии и т.п.).</span></p>

<p style="text-align: justify;"><span class="text">Несомненно,<i>Устав образовательного учреждения</i>является основным, конституирующим основные стороны организации, структуры и функционирования образовательного учреждения, поэтому закономерно, что статус Устава и его основные элементы содержания закреплены в ст.13 Закона РФ «Об образовании». Приведем содержание этой статьи практически в полном виде.</span></p>

<p style="text-align: justify;"><span class="text">В Уставе образовательного учреждения, независимо от его организационно-правовой формы, типа и вида, в обязательном порядке указываются:</span></p>

<p style="text-align: justify;"><span class="text">1) наименование, место нахождения (юридический, фактический адрес), статус образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">2) учредитель;</span></p>

<p style="text-align: justify;"><span class="text">3) организационно-правовая форма образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">4) цели образовательного процесса, типы и виды реализуемых образовательных программ;</span></p>

<p style="text-align: justify;"><span class="text">5) основные характеристики организации образовательного процесса, в том числе:</span></p>

<p style="text-align: justify;"><span class="text">а) язык (языки), на котором ведутся обучение и воспитание;</span></p>

<p style="text-align: justify;"><span class="text">б) порядок приема обучающихся, воспитанников;</span></p>

<p style="text-align: justify;"><span class="text">в) продолжительность обучения на каждом этапе обучения;</span></p>

<p style="text-align: justify;"><span class="text">г) порядок и основания отчисления обучающихся, воспитанников;</span></p>

<p style="text-align: justify;"><span class="text">д) система оценок при промежуточной аттестации, формы и порядок ее проведения;</span></p>

<p style="text-align: justify;"><span class="text">е) режим занятий обучающихся, воспитанников;</span></p>

<p style="text-align: justify;"><span class="text">ж) наличие платных образовательных услуг и порядок их предоставления (на договорной основе);</span></p>

<p style="text-align: justify;"><span class="text">з) порядок регламентации и оформления отношений образовательного учреждения и обучающихся, воспитанников и (или) их родителей (законных представителей);</span></p>

<p style="text-align: justify;"><span class="text">6) структура финансовой и хозяйственной деятельности образовательного учреждения, в том числе в части:</span></p>

<p style="text-align: justify;"><span class="text">а) использования имущества, закрепленного за образовательным учреждением;</span></p>

<p style="text-align: justify;"><span class="text">б) финансирования и материально-технического обеспечения деятельности образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">г) осуществления предпринимательской<i><b>и иной приносящей доход</b></i>деятельности;</span></p>

<p style="text-align: justify;"><span class="text">д) запрета на совершение сделок, возможными последствиями которых является отчуждение или обременение имущества, закрепленного за образовательным учреждением, или имущества, приобретенного за счет средств, выделенных этому учреждению собственником образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">е) порядка распоряжения имуществом, приобретенным учреждением за счет доходов, полученных от предпринимательской и иной приносящей доход деятельности;</span></p>

<p style="text-align: justify;"><span class="text">ж) открытия счетов в органах казначейства (за исключением Негосударственных образовательных учреждений);</span></p>

<p style="text-align: justify;"><span class="text">7) порядок управления образовательным учреждением, в том числе:</span></p>

<p style="text-align: justify;"><span class="text">а) компетенция учредителя;</span></p>

<p style="text-align: justify;"><span class="text">б) структура, порядок формирования органов управления образовательного учреждения, их компетенция и порядок организации деятельности;</span></p>

<p style="text-align: justify;"><span class="text">в) порядок комплектования работников образовательного учреждения и условия оплаты их труда;</span></p>

<p style="text-align: justify;"><span class="text">г) порядок изменения устава образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">д) порядок реорганизации и ликвидации образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">8) права и обязанности участников образовательного процесса;</span></p>

<p style="text-align: justify;"><span class="text">9) перечень видов локальных актов (приказов, распоряжений и других актов), регламентирующих деятельность образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">В то же время в Уставе образовательного учреждения определенного типа (вида) могут быть закреплены нормы, отражающие специфику этого учреждения. Так, Устав высшего учебного заведения, а также изменения устава и дополнения к нему принимается общим собранием (конференцией) педагогических работников, научных работников, а также представителей других категорий работников и обучающихся высшего учебного заведения (п.1 ст.12 ФЗ «О высшем и послевузовском профессиональном образовании»).</span></p>

<p style="text-align: justify;"><span class="text">Второй по значимости локальный акт образовательного учреждения –<i>Коллективный договор</i>, наиболее распространенный в высших учебных заведениях. Это - правовой акт, направленный на урегулирование социально-трудовых отношений между работодателем (ректором вуза) и работниками этого учебного заведения. Сторонами правоотношений, возникающих на основе Коллективного договора выступают: сам вуз в лице ректора, представляющий интересы работодателя, и профсоюзный комитет работников вуза, представляющий интересы коллектива работников вуза, прав и интересы членов профсоюза.</span></p>

<p style="text-align: justify;"><span class="text">Статус коллективного договора предусмотрен Законом РФ «О коллективных договорах и соглашениях» от 11 марта 1992 г. N 2490-I "О коллективных договорах и соглашениях". В коллективном договоре в обязательном порядке отражаются следующие разделы:</span></p>

<p style="text-align: justify;"><span class="text">- общие положения (стороны договора, сроки его действия, сфера распространения и др.);</span></p>

<p style="text-align: justify;"><span class="text">- основные принципы взаимоотношений администрации и трудового коллектива образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">- производственная деятельность и социальные гарантии работникам учреждения;</span></p>

<p style="text-align: justify;"><span class="text">- оплата труда;</span></p>

<p style="text-align: justify;"><span class="text">- время отдыха и отпусков;</span></p>

<p style="text-align: justify;"><span class="text">- охрана труда;</span></p>

<p style="text-align: justify;"><span class="text">- социальные вопросы.</span></p>

<p style="text-align: justify;"><span class="text">В качестве приложения к Коллективному договору, как правило, разрабатываются такие локальные акты: а) соглашение по охране труда администрации и коллектива работников; б) положения об охране труда, о премировании работников, о социальном страховании; в) правила внутреннего распорядка и др.</span></p>

<p style="text-align: justify;"><span class="text">Наиболее многочисленными локальными нормативно-правовыми актами являются всевозможные<i>положения, инструкции</i>и<i>правила.</i>Все они могут быть, в зависимости от главных направлений деятельности образовательного учреждения, сгруппированы в несколько групп. Так, в группу положений, регулирующих учебную работу вуза, относятся положения о факультете, о кафедре, о курсовых экзаменах и зачетах, о производственной (педагогической) практике, об итоговой государственной аттестации выпускников, о выпускной квалификационной работе, о порядке перевода, отчисления и восстановления студентов и др. В группу положений, регулирующих внеучебную, в том числе воспитательную, работу, включаются положения о Совете по воспитательной работе со студентами, о кураторе академической группы, об отряде охраны порядка, о студенческих общежитиях, правила проживания в студенческих общежитиях, должностная инструкция специалиста по внеучебной работе и др. Среди инструкций, входящих в группу актов, имеющих общее значение, – должностные инструкции, например, декана факультета, заведующего кафедрой, профессора кафедры, доцента и старшего преподавателя кафедры и др.<sup>25</sup></span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">1. В чем суть и какова природа управления в сфере образования? Проведите разграничение между понятиями «управление», «руководство», «организация» применительно к системе образования.</span></p>

<p style="text-align: justify;"><span class="text">2. Что представляет собой сеть (система) образовательных учреждений? Как в этой системе соотносятся между собой типы, виды и организационно-правовые формы образовательных учреждений?</span></p>

<p style="text-align: justify;"><span class="text">3. В чем состоит значимость разграничения компетенций Российской Федерации, субъектов РФ и местного самоуправления в области образования? Подумайте, нет ли смысла в том, чтобы устранить такое разграничение в целях упрощения как управления образованием, так и самого образования.</span></p>

<p style="text-align: justify;"><span class="text">4. Проанализируйте содержание ст. 32 Закона РФ «Об образовании» с точки зрения тех полномочий и ответственности, которые принадлежат и свойственный высшему учебному заведению, в котором Вы учитесь, найдите достоинства и недостатки в реальном локальном правовом регулировании в Вашем вузе.</span></p>

<p style="text-align: justify;"><span class="text">5. В чем отличие правового положения образовательного учреждения от его правового статуса? Насколько юридически и практически необходимо разграничение этих понятий?</span></p>

<p style="text-align: justify;"><span class="text">6. В чем, на Ваш взгляд, смысл и необходимость различения различных видов правового статуса образовательного учреждения? Имеет это практическое значение?</span></p>

<p style="text-align: justify;"><span class="text">7. В период прохождения педагогической практики в общеобразовательном учреждении:</span></p>

<p style="text-align: justify;"><span class="text">а) познакомьтесь с уставом этого учреждения. Сравните содержание этого документа с Уставом своего вуза и теми требованиями, которые предъявляются к Уставу образовательного учреждения (ст. 13 Закона РПФ «Об образовании»).Попытайтесь выявить и прокомментировать особенности содержания этих учебных заведений.</span></p>

<p style="text-align: justify;"><span class="text">б) систематизируйте локальные акты общеобразовательного учреждения и своего вуза под углом зрения отражения в них основных направлений деятельности этих учебных заведений.</span></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>