<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.1.1. Обучающиеся и их категории");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Круг участников образовательных отношений исключительно широк – от индивидов до учреждений и организаций, от государственных органов до общественных объединений. Все они занимают свое вполне определенное место в образовательной системе, играют в ней свою столь же определенную роль, что и обусловливает своеобразие их статуса как элемента этой системы. Особое место среди них занимают&nbsp;обучающиеся– от учащихся общеобразовательных школ до слушателей и студентов высших учебных заведений, аспирантов и докторантов.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Однако, как на это ранее уже обращалось внимание, в официальном законодательном определении понятия системы образования (ст. 8 Закона РФ «Об образовании») обучающиеся, равно как и педагогические работники, законодателем, к сожалению, не включены в состав элементов системы образования Российской Федерации. Такой подход представляется ошибочным уже по одной лишь той причине, что трактовка системы права без главных участников образования – обучающихся и педагогических работников – дает основания для определенного противопоставления их органам управления, образовательным стандартам, образовательным программам, образовательным учреждениям, которые и образуют, согласно законодательству, собственно образовательную систему.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В различных педагогических словарях и учебниках по педагогике термин одноименное ему понятие «обучающийся» почти не встречаются, а там, где они есть, содержание их подробно не раскрываются. Между тем, научная и практическая необходимость в этом более чем очевидна, поскольку считать обучающимся просто любого индивида, ставящего перед собой цель (или стоящего перед поставленной перед ним целью) получения образования как способа и средства его социализации, явно недостаточно. Не вдаваясь во все особенности этой проблематики, под<i>обучающимся</i>в дальнейшем будем считать<i>индивида (физическое лицо), который: а) является обладателем и носителем конституционного права на образование и соответствующих законных интересов, б) обладающий универсальной и/или специальной образовательной правосубъектностью (правоспособностью и дееспособностью), в) выступающий субъектом образовательной деятельности, цели, содержание, форм и, процесс которой опосредованы управленческими, организационными, правовыми, педагогическими и иными нормами, принципами, средствами и способами.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Как можно видеть, данным понятием охватывается практически весь круг лиц, которые обучаются в установленной законодательством организационной форме и порядке. Исходя их такой трактовки понятия «обучающиеся», можно выделить различные их категории, в основании которых могут быть положены различные критерии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, в зависимости от соответствии от<i>типа</i>и<i>вида</i>образовательных учреждений, уровнями образования, можно выделить следующие категории обучающихся с разным правовым статусом:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся, воспитанники дошкольных образовательных учреждений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">школьники, лицеисты, гимназисты (обучающиеся общеобразовательных учреждений);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся вечерних (сменных) общеобразовательных учреждений;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">воспитанники общеобразовательных школ – интернатов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">кадеты (обучающиеся, воспитанники кадетских школ и кадетских школ – интернатов);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">воспитанники образовательных учреждений для детей – сирот и детей, оставшихся без попечения родителей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">воспитанники специальных учебно-воспитательных учреждений для детей и подростков с девиантным поведением;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся, воспитанники образовательных учреждений для детей, нуждающихся в психолого-педагогической и медико-социальной помощи;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся, воспитанники образовательных учреждений для обучающихся, воспитанников с отклонениями в развитии;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся, воспитанники образовательных учреждений санаторного типа для детей, нуждающихся в длительном лечении;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся, воспитанники образовательных учреждений дополнительного образования детей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся, лицеисты образовательных учреждений начального профессионального образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">студенты, курсанты, слушатели образовательных учреждений среднего профессионального образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">слушатели образовательного учреждения дополнительного профессионального образования (повышения квалификации специалистов);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">студенты образовательных учреждений высшего профессионального образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся в системе послевузовского профессионального образования (магистранты, аспиранты, докторанты, соискатели).</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text"> В соответствии<i>с формами обучения</i>можно выделить такие категории обучающихся как:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся по очной форме обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся по заочной форме обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучающиеся по вечерней форме образования;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">экстерны.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Есть еще одна категория обучающихся, которая не может быть отнесена к названным категориям - обучающиеся в семье, поскольку их обучение осуществляется вне стен образовательного учреждения, хотя остальные основные требования (соответствие содержания обучения образовательным программам и государственным образовательным стандартам) сохраняются.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В зависимости<i>от способа финансирования образовательных услуг</i>обучающихся можно разделить на следующие категории:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) обучающиеся, обучение которых финансируется из федерального бюджета, бюджетов субъектов федерации, муниципальных бюджетов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) обучающиеся, обучение которых финансируется за счёт средств физических и юридических лиц. К этой же категории могут быть отнесены обучающиеся, заключившие договоры с юридическими лицами, которые оплачивают их обучение в образовательных учреждениях (предприятия, учреждения, различного рода общественные объединения и организации). Образование данной категории обучающихся регламентируется, кроме нормативно-правовых актов Российской Федерации, договорами, заключёнными между обучающимся и образовательным учреждением.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>