<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.1.3. Правовая ответственность как гарантия прав и законных интересов обучающихся");
?><p style="text-align: justify;">
	Наличие прав, законных интересов и обязанностей обучающихся, отражаемых в их правовом статусе, еще не означает, что они смогут их реализовать полностью или даже частично. Есть множество обстоятельств, которые объективно или субъективно могут препятствовать этому осуществлению. Поэтому необходим определенный комплекс (система) гарантий, т.е. организационно-управленческих, политических, педагогических, психологических и, особенно, правовых (юридических) средств, которые бы обеспечивали и защищали эти прав и законные интересы, предупреждали бы деяния, посягающие на них.
</p>
<p style="text-align: justify;">
	<span class="text">В данном случае основное внимание уделяется&nbsp;<i><b>юридическим гарантиям,</b></i>под которыми в общем плане в литературе понимаются установленные действующим законодательством средства, способы и условия обеспечения реализации и защиты субъективных прав, свобод и законных интересов граждан и организаций, законности, дисциплины и правопорядка. Это определение полностью применимо и к гарантиям образовательных и иных прав, свобод, законных интересов обучающихся в образовательных учреждениях различного типа и вида. Отметим лишь, что такие гарантии устанавливаются не только нормами собственно образовательного законодательства, но иных отраслей законодательства (конституционного, административного, гражданского, уголовного и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Среди множества юридических гарантий, в которые входят, например, контрольная и надзорная деятельности уполномоченных служб и подразделений органов управления образования, правовые процедуры лицензирования, аттестации, аккредитации образовательных учреждений, плановые и внеплановые инспекционные проверки и т др. меры), особое место отводится правовой ответственности субъектов образовательных отношений. Причем в данном случае, т.е. при рассмотрении правовой ответственности именно как элемента и вида юридических гарантий, эта ответственность рассматривается в двух аспектах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С одной стороны, речь идет об ответственности самих обучающихся за совершение деяний, посягающих на права, свободы и законные интересы других обучающихся, работников образовательного учреждения и самого учреждения в целом (<i>персональная ответственность</i>) С другой стороны, ответственность рассматривается как ответственность за нарушение прав, свобод и законных интересов обучающихся или посягательство на них (эту ответственность можно назвать<i>кетеральной</i><sup>27</sup>). Субъектами кетеральной правовой ответственности в этом случае будут другие обучающиеся, работники образовательного учреждения, само учреждение в целом, органы управления образования. Но в обоих случаях речь, повторим, идет о правовой ответственности как одной из наиболее эффективной меры (средства) всей системы юридических гарантий прав, свобод и законных интересов обучающихся как субъектов образовательных отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В третьей главе пособия вопросы юридической ответственности рассматривались в общем плане ее реализации в сфере образования. В данном случае кратко коснемся особенностей названных ее двух видов.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Персональная ответственность обучающихся.</i>Обучающиеся либо их родители (законные представители) несут правовую ответственность за нарушения, предусмотренную различными отраслями охранительного законодательства. Так, за нарушение большинства предусмотренных указанными нормативно-правовыми актами обязанностей они несут<i>дисциплинарную ответственность</i>(объявление выговора, отчисление из образовательного учреждения).<i>Образовательная</i>(в собственном смысле слова) ответственность предусмотрена, например, за не освоение образовательной программы (оставление на повторное обучение, перевод на компенсирующее обучение и т.п.). Кроме того, возможна<i>комплексная</i>ответственность (как сочетание дисциплинарной и образовательной ответственности учащегося), которая выражается в виде, например, вызова учащегося или родителей (законных представителей) школьников к руководителю образовательного учреждения (директору, завучу) или на педагогический совет школы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При совершении обучающимися, достигших установленного законодательством возраста, деяний, подпадающих под<i>административную</i>или<i>уголовную</i>ответственность к ним (к не достигшим такого возраста – малолетним – к их родителям (законным представителям) при совершении административного проступка) применяются соответствующие санкции. Последние, естественно, в образовательном законодательстве непосредственно не отражаются.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ действующего образовательного законодательства позволяет выделить наиболее часто встречающиеся проступки обучающих, за которые законодательством и, прежде всего, законом РФ «Об образовании», предусматривается их персональная ответственность, а также требующие к ним повышенного криминологического внимания. Это:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">совершение обучающимся противоправных действий, грубые и неоднократные нарушения устава образовательного учреждения (п.7 ст. 19);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">девиантное поведение подростков, достигших возраста 11-ти лет (п. 11 ст. 50);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">повторное, в течение года, грубое нарушение обучающимся Устава образовательного учреждения (ч. 1 п.3 ст. 56).</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text"><i>Кетеральная правовая ответственность.</i>Основаниями возложения такой ответственности могут служить такие, например, факты, встречающиеся в образовательно-правовой практике.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нередки, скажем, случаи, когда государственный вуз организовал объявленный публично набор студентов на платное обучение по одной из специальностей, установив определенную цену за проведение вступительных экзаменов и обучение. Однако значительный недобор студентов именно по данной специальности вынудил вуз отказаться от организации обучения; студентам же, уже зачисленным зачисли в вуз, администрацией вуза было предложено осуществить образование по родственной специальности, но с оплатой в два раза большей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Далее, в ряде рекламных объявлениях вуза абитуриентам часто обещается, что по окончании обучения им будет выдан диплом государственного образца (это относится как к государственным, так и негосударственным вузам). Однако, данный вуз ни не только не имел эту аккредитацию при осуществлении набора, но и не получил ее в течение всего периода обучения этих студентов. Тем самым абитуриенты, а впоследствии студенты, были введены в заблуждение, т.е. обмануты, чем были ущемлены их законные интересы на получение юридически гарантированного высшего образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Одним из наиболее распространенных нарушений прав обучающегося в образовании является унижение педагогом его достоинства в форме обидного для школьника, студента, слушателя высказывания, клички и т.п. Определенные меры ответственности предусмотрены Уголовным кодексом, но только для тех случаев, когда признается особая тяжесть противоправного деяния, и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К числу основных предусмотренных образовательным законодательством нарушений как оснований этого вида правовой ответственности, относятся:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">несоблюдение образовательным учреждением предусмотренных лицензией условий (п.4 ст. 33 Закона РФ «Об образовании»);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">отрицательные результаты аттестации образовательного учреждения (п. 23 ст. 33);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">осуществление деятельности без надлежащей лицензии, либо деятельности запрещенной законом, либо деятельности не соответствующей его уставным целям (п. 4 ст. 34);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">нарушение образовательным учреждением законодательства РФ в области образования и (или) своего устава (п. 6 ст. 37);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">повторное предъявление государственной аттестационной службой образовательному учреждению рекламации на качество образования и (или) несоответствие образовательного стандарта (п.4 ст. 38);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">однократное предъявление государственной аттестационной службой названной рекламации (является основанием для подачи иска образовательного учреждения в других организациях (ст. 49).</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Основаниями для привлечения педагогических работников к юридической ответственности являются, например, повторное в течение года грубое нарушение ими Устава образовательного учреждения или применение, в том числе однократное, методов воспитания, связанных с физическим и (или) психическим насилием над личностью обучающегося, воспитанника и др. (п.4 ст. 56).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральным законом «О высшем и послевузовском профессиональном образовании» установлены такие дополнительные основания юридической ответственности, как, например, лишение государственной аккредитации государственного, муниципального вуза (абз. 3 п. 3 ст. 12 ФЗ). В этом случае ректор и отвечающие в пределах своей компетенции за качество подготовки выпускников проректоры освобождаются от своих должностей, прежний состав ученого совета распускается и утверждается новый.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается<i>мер юридической ответственности</i>(как персональной, так и кетеральной), то Законом РФ «Об образовании» предусмотрены санкции, как:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">исключение обучающегося из образовательной организации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">приостановление действия лицензии на образовательную деятельность;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">аннулирование лицензии образовательной организации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">ликвидация образовательного учреждения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">лишение образовательного учреждения свидетельства о государственной аккредитации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">возмещение дополнительных затрат на переподготовку выпускников образовательного учреждения в других организациях;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">направление подростков с девиантным (общественно опасным) поведением, достигших 11-ти лет, в специальные учебно-воспитательные учреждения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">расторжение трудового договора с педагогическим работником, т.е. его увольнение.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Федеральный закон «О высшем и послевузовском профессиональном образовании» дополнительно устанавливает такую меру, как увольнение руководителя вуза.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>