<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.2.1. Правовой статус обучающихся в ОУ дошкольного образования");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Дошкольный возраст – важнейший период становления личности, когда закладываются предпосылки гражданских качеств. Именно в этот период формируется ответственность и способность человека к свободному выбору, уважению и пониманию других людей независимо от их социального происхождения, расовой и национальной принадлежности, языка, пола, вероисповедания. В том плане предназначение дошкольного образования состоит не только в формировании определенной суммы знаний, но и в развитии базовых способностей личности, ее социальных и культурных навыков, основ экологически целесообразного поведения, здорового образа жизни. Статья 18 Закона РФ «Об образовании» целями дошкольных образовательных учреждений называет:
</p>
<p>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">воспитание детей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">охрана и укрепление физического и психического здоровья детей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">развитие индивидуальных способностей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">необходимая коррекция нарушений развития ребенка.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Эти цели конкретизируются в п.2 <u>Типового положения об образовательном учреждении для детей дошкольного и младшего школьного возраста (</u>осуществление образовательного процесса путем обеспечения преемственности между дошкольным и начальным общим образованием, оптимальных условий для охраны и укрепления здоровья, физического и психического развития воспитанников и обучающихся) и реализуются посредством осуществления учреждением дошкольного учреждения ряда<i>задач</i>(ст. 27 Типового положения):</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">формирование и развитие воспитанников и обучающихся;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">обучение грамоте, овладение навыками чтения, письма, счета;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">развитие познавательных и речевых способностей;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">формирование интереса к родному языку как важнейшему средству речевого общения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">формирование культуры, самостоятельности мышления и целостной картины мира, основ личной гигиены и здорового образа жизни.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Содержание и организационные формы воспитания разрабатываются на основе принципов, ориентирующих воспитание на развитие социально активной, образованной, нравственно и физически здоровой личности в изменяющихся условиях общественной жизни.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с п. 24 Типового положения участниками образовательного процесса дошкольного образовательного учреждения являются: а) воспитанники, б) обучающиеся, в) родители (лица, их заменяющие), г) педагогические работники. Они же являются и участниками соответствующих образовательных правоотношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Педагогические работники, вступая в эти отношения, имеют право применять к воспитанникам и их родителям методы убеждения, поощрения и принуждения. Отношения воспитанника и персонала дошкольного образовательного учреждения строятся на основе сотрудничества, уважения личности ребёнка и предоставления ему свободы развития в соответствии с индивидуальными особенностями. За неисполнение воспитанниками своих обязанностей педагогические работники имеют право осудить их поведение, сделав соответствующее замечание, убедить их в справедливости своих требований. Таким же образом устанавливается ответственность ребёнка и меры воздействия, которые могут применять к нему педагоги. Например, это такие меры как замечание, порицание, неодобрение и т.д. Крайними мерами наказания могут быть исключение ребёнка из образовательного учреждения и прекращение договора на образование. При этом нужно помнить, что действующее законодательство (ст.15 Закона РФ «Об образовании», Конвенция о правах ребёнка) запрещает любые нарушения прав ребёнка, в том числе:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">физическое или психическое насилие;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">оскорбление;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">злоупотребление правом воспитателя;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">отсутствие заботы о ребёнке;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">небрежное обращение с ребёнком;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">грубое обращение с ребёнком;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">эксплуатация детей и другие.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Воспитанник дошкольного образовательного учреждения также является субъектом образовательного процесса. Его содержание определяется программами дошкольного образования. Дошкольное учреждение самостоятельно выбирает их из комплекса вариативных программ, рекомендованных государственными органами управления образованием, вносит коррективы, а также разрабатывает собственные (авторские) программы в соответствии с требованиями государственного образовательного стандарта.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии со своими уставными целями и задачами дошкольное образовательное учреждение может реализовывать дополнительные программы и оказывать платные образовательные услуги за пределами определяющих его статус образовательных программ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Следует отметить, что обучающиеся, воспитанники дошкольных образовательных учреждений имеют довольно ограниченную дееспособность. Правовая ответственность во многом лежит на их родителях (законных представителях). Взаимоотношения между дошкольным образовательным учреждением и родителями (законными представителями) регулируется договором, включающим в себя взаимные права, обязанности и ответственность сторон, возникающие в процессе обучения, воспитания, присмотра и ухода. Нарушения прав ребёнка являются основанием для прекращения трудового договора (контракта) с педагогом.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>