<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.2.2. Правовой статус обучающихся общеобразовательных учреждений");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Права, обязанности и ответственность учащихся общеобразовательных учреждений определяются Конвенцией о правах ребёнка, Конституцией РФ, Законом РФ &laquo;Об образовании&raquo;, Типовым положением об общеобразовательном учреждении и конкретизируются в Уставе, Правилах внутреннего распорядка образовательного учреждения и договоре на образование.</span></span></p>

<p style="text-align: justify;"><span class="text"><i>Основные права обучающихся (учащихся) общеобразовательного учреждения сводятся к следующему</i>:</span></p>

<p style="text-align: justify;"><span class="text">- право на получение бесплатного общего образования [начального, основного, среднего (полного)] в соответствии с государственными образовательными стандартами;</span></p>

<p style="text-align: justify;"><span class="text">- право на получение дополнительных (в том числе платных) образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">- право на получение объективной оценки своих знаний;</span></p>

<p style="text-align: justify;"><span class="text">- право на обучение по индивидуальному учебному плану, на ускоренный курс обучения;</span></p>

<p style="text-align: justify;"><span class="text">- право на свободное выражение собственных мнений, убеждений;</span></p>

<p style="text-align: justify;"><span class="text">- право на участие в культурной и общественной жизни школы;</span></p>

<p style="text-align: justify;"><span class="text">- право на бесплатное пользование информационными ресурсами библиотеки образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">- право на уважение своего человеческого достоинства, на защиту от всех форм дискриминации, психического и физического насилия;</span></p>

<p style="text-align: justify;"><span class="text">- право на отдых, охрану здоровья, медицинскую помощь и освобождение от учебных занятий в установленном порядке.</span></p>

<p style="text-align: justify;"><span class="text">К числу основных обязанностей обучающихся (учащихся) относятся:</span></p>

<p style="text-align: justify;"><span class="text">- соблюдение Устава и Правил внутреннего распорядка школы;</span></p>

<p style="text-align: justify;"><span class="text">- добросовестно учение, посещение уроков согласно расписанию, недопустимость опоздания к началу занятий;</span></p>

<p style="text-align: justify;"><span class="text">- прохождение промежуточной и итоговой аттестации в соответствии с действующим законодательством РФ и уставом школы;</span></p>

<p style="text-align: justify;"><span class="text">- бережное отношение к имуществу школы;</span></p>

<p style="text-align: justify;"><span class="text">- уважение чести и достоинства других обучающихся и работников школы;</span></p>

<p style="text-align: justify;"><span class="text">- соблюдение правил техники безопасности, производственной санитарии, гигиены и пожарной безопасности, предусмотренные соответствующими инструкциями;</span></p>

<p style="text-align: justify;"><span class="text">- соблюдение культуры поведения, внешнего вида, недопустимость курения, употребления спиртных напитков и наркотических средств;</span></p>

<p style="text-align: justify;"><span class="text">- недопустимость пропуска учебных занятий без уважительных причин.</span></p>

<p style="text-align: justify;"><span class="text">Обучающийся несёт в порядке, установленном законодательством РФ и Уставом общеобразовательного учреждения,<i>правовую ответственность</i>за нарушение этих обязанностей. В числе<i>дисциплинарных мер</i>такой ответственности: а) объявление выговора; б) объявление строгого выговора; в) отчисление учащегося из образовательного учреждения за совершение противоправных действий, грубые и неоднократные нарушения Устава школы при достижении обучающимся 14-летнего возраста (ст. 19 п.7 Закона РФ «Об образовании») &ndash; как крайняя мера дисциплинарного характера. К<i>комплексной</i>(дисциплинарно-образовательной) ответственности относятся, к примеру&cedil; такие часто используемые меры, как вызов на собеседование к руководству образовательного учреждения, классному руководителю родителей (законных представителей); вызов учащегося и его родителей (законных представителей) на малый педагогический совет.</span></p>

<p style="text-align: justify;"><span class="text">Закон РФ «Об образовании» устанавливает и собственно<i>образовательную ответственность</i>обучающихся. Так, в соответствии с п. 4 ст. 17 Закона обучающиеся на ступени начального общего и основного общего образования, не освоившие программу учебного года и имеющие академическую задолженность по двум и более предметам, по усмотрению их родителей (законных представителей) оставляются на повторное обучение, переводятся в классы компенсирующего обучения с меньшим числом обучающихся на одного педагогического работника образовательного учреждения или продолжают обучение в форме семейного образования. Обучающиеся на указанных ступенях образования. имеющие по итогам года академическую задолженность по одному предмету, переводятся в следующий класс условно. Ответственность за ликвидацию обучающимися академической задолженности в течение следующего учебного года возлагается на их родителей (законных представителей). Обучающиеся, не освоившие образовательную программу предыдущего уровня, не допускаются к обучению на следующей ступени общего образования (п.5 ст. 17 Закона).</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>