<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.3.1. Правовой статус обучающихся учреждений начального профессионального образования");
?><p style="text-align: justify;">
	Права, обязанности и ответственность обучающихся учреждений начального профессионального образования в общем плане определяются Конституцией РФ, Законом Российской Федерации «Об образовании», Типовым положением об учреждении начального профессионального образования, Уставом образовательного учреждения, правилами внутреннего распорядка, договором об образовании и иными предусмотренными Уставом локальными актами.
</p>
<p style="text-align: justify;">
	<span class="text">Обзор этих нормативно-правовых актов позволяет свести все основные права обучающихся в учреждении начального профессионального образования в такой перечень:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на получение профессионального образования в соответствии с государственными образовательными стандартами, в том числе по индивидуальным учебным планам и по ускоренному курсу обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на получение дополнительных, в том числе платных, образовательных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на участие в управлении образовательным учреждением;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на переход в другое образовательное учреждение, реализующее профессиональную образовательную программу соответствующего уровня, при согласии последнего;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на обучение в рамках государственных образовательных стандартов по индивидуальным учебным планам;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на выбор формы обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на участие в обсуждении и решении важнейших вопросов деятельности образовательного учреждения, в том числе через органы самоуправления и общественные организации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на бесплатное пользование библиотеками, информационными ресурсами, услугами учебных, социально-бытовых, лечебных и других подразделений учебного заведения в порядке, установленном его уставом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на охрану жизни и здоровья во время образовательного процесса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на обеспечение необходимых условий для учебы, труда и отдыха;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на уважение человеческого достоинства, на свободу совести, информации, на свободное выражение собственных взглядов и убеждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Принуждение обучающихся к вступлению в общественные, общественно-политические организации, движения и партии, а также принудительное привлечение их к деятельности в этих организациях не допускается (п.38 Типового положения об учреждении начального профессионального образования). Кроме того, Обучающиеся государственных и муниципальных учреждений начального профессионального образования обеспечиваются стипендиями, местами в общежитиях, льготным или бесплатным питанием и проездом на транспорте, иными видами льгот и материальной помощи учредителем в соответствии с его компетенцией и действующими нормативами (п. 39 Типового положения).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важное значение имеют требования п. 41 Типового положения, согласно которому привлечение обучающихся учреждения начального профессионального образования без их согласия и согласия родителей или лиц, их заменяющих, к труду, не предусмотренному профессиональной образовательной подготовкой, запрещается.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Обязанности</i>обучающихся учреждения начального профессионального обучения в целом не отличаются от предусмотренных Законом РФ «Об образовании» и Типовым положением. Можно разве что указать на более высокий статус обязанностей, отражающих специфику того или иного вида учреждения начального профессионального образования и также «местные» особенности данного конкретного учреждения (эти обязанности закрепляются в Уставе учреждения) и связанных, главным образом, с соблюдением обучающимися правил охраны труда и техники безопасности при проведении практических занятий, содержание которых непосредственно связано с видом учреждения и реализуемых ими образовательных программ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается правовой ответственности обучающихся в учреждениях начального профессионального образования, то они практически не отличается от ответственности учащихся общеобразовательных школ.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>