<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.3.2. Правовой статус обучающихся учреждений среднего профессионального образования");
?><p style="text-align: justify;">
	К обучающимся в учреждениях среднего профессионального образования (средних специальных учебных заведениях) относятся студенты (курсанты), слушатели и другие категории обучающихся. Основными актами, определяющими правовой статус этой группы обучающихся, выступают, помимо Закона ОРФ «Об образовании», Типовое положение об учреждении среднего профессионального образования (среднем специальном учебном заведении), а также Устав это образовательного учреждения, Правила внутреннего распорядка, договором об образовании и иные предусмотренные Уставом локальные нормативно-правовые акты, разрабатываемые учреждением.
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с п.35 Типового положения&nbsp;<i>студентом (курсантом)</i>является лицо, зачисленное приказом директора в среднее специальное учебное заведение для обучения по образовательной программе среднего профессионального образования; с<i>лушатель -</i>лицо, зачисленное приказом директора в среднее специальное учебное заведение для обучения на подготовительных курсах или освоения дополнительной профессиональной образовательной программы (повышения квалификации). Правовое положение слушателя в части получения образовательных услуг соответствует статусу студента соответствующей формы обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обучающиеся средних специальных учебных заведений имеет<i>право</i>(пп. 39-48 Типового положения):</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">на выбор формы обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на образование в соответствии с государственными стандартами и приобретение знаний, адекватных современному уровню развития науки, техники и культуры;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на обучение в рамках государственных образовательных стандартов по индивидуальным учебным планам;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на ускоренный курс обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на получение дополнительных (в том числе платных) образовательных услуг;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на государственную (итоговую) аттестацию по завершении освоения образовательных программ среднего профессионального образования независимо от формы их освоения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на участие в обсуждении и решении важнейших вопросов деятельности среднего специального учебного заведения, в том числе через органы самоуправления и общественные организации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на обжалование приказов и распоряжений администрации среднего специального учебного заведения в установленном законодательством РФ порядке;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на бесплатное пользование библиотеками, информационными ресурсами, услугами учебных, социально-бытовых, лечебных и других подразделений среднего специального учебного заведения в порядке, установленном его уставом;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на охрану жизни и здоровья во время образовательного процесса;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на обеспечение необходимых условий для учебы, труда и отдыха;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">на уважение человеческого достоинства, на свободу совести, информации, на свободное выражение собственных взглядов и убеждений.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">Студенты очной формы обучения, получающие среднее профессиональное образование за счет бюджетных средств, в установленном порядке обеспечиваются стипендиями. Студенты вправе получать стипендии, выплачиваемые физическими или юридическими лицами, а также иные стипендии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Учебное заведение в пределах имеющихся бюджетных и внебюджетных средств самостоятельно в соответствии с законодательством Российской Федерации разрабатывает и реализует меры социальной поддержки студентов, в том числе устанавливает в зависимости от их материального положения и академических успехов стипендии и иные социальные пособия и льготы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">За успехи в освоении образовательных программ, в экспериментально-конструкторской и другой работе для студентов устанавливаются различные формы морального и материального поощрения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Студенты, нуждающиеся в жилой площади, обеспечиваются местами в общежитии при наличии соответствующего жилищного фонда среднего специального учебного заведения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Студенты очной формы обучения имеют право в свободное от учебы время работать на предприятиях, в учреждениях и организациях любых организационно-правовых форм и пользоваться при этом льготами, установленными законодательством РФ о труде и об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По медицинским показаниям и в других исключительных случаях студенту предоставляется академический отпуск в порядке, установленном федеральным органом управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Студент имеет право на переход в среднем специальном учебном заведении, где он обучается, с одной образовательной программы и (или) формы обучения на другую.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Также студент имеет право на перевод в другое образовательное учреждение, реализующее образовательную программу соответствующего уровня, при согласии этого образовательного учреждения и успешном прохождении аттестации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Порядок и условия восстановления на обучение лица, отчисленного из данного учебного заведения, а также приема для продолжения обучения лица, ранее обучавшегося в другом среднем специальном учебном заведении и отчисленного из него до окончания обучения, определяются уставом учебного заведения, если иное не предусмотрено законодательством РФ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Перевод студентов из одного среднего специального учебного заведения в другое среднее специальное учебное заведение или из высшего учебного заведения в среднее специальное учебное заведение осуществляется в соответствии с порядком, установленным федеральным органом управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">За восстановление на обучение, прием для продолжения обучения после отчисления из другого среднего специального учебного заведения, перевод с одной образовательной программы и (или) формы обучения на другую и из одного среднего специального учебного заведения в другое плата не взимается, если лицо получает среднее профессиональное образование за счет бюджетных средств.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Обязанности и правовая ответственность</i>обучающихся этого типа образовательного учреждения практически не отличаются от обязанностей и ответственности рассмотренных выше категорий обучающихся. Они также обязаны соблюдать Устав образовательного учреждения, добросовестно учиться, бережно относиться к имуществу учреждения, уважать честь и достоинство других обучающихся и работников учреждения, соблюдать правила внутреннего распорядка образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">За невыполнение учебного плана по специальности в установленные сроки по неуважительной причине, невыполнение обязанностей, предусмотренных уставом учебного заведения, нарушение правил внутреннего распорядка к студентам могут быть применены дисциплинарные взыскания, вплоть до отчисления из среднего специального учебного заведения. Определенной спецификой, отражающей отличие учреждений среднего профессионального образования от общеобразовательных учреждений и учреждений начального профессионального образования, является, например то, что не допускается отчисление студентов по инициативе администрации во время их болезни, каникул, академического отпуска или отпуска по беременности и родам.</span>
</p>
<p style="text-align: justify;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>