<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.4.1. Права, обязанности и ответственность студентов вузов");
?><p style="text-align: justify;">
	В соответствии с Федеральным законом «О высшем и послевузовском профессиональном образовании», студентом высшего учебного заведения является лицо, в установленном порядке зачисленное в высшее учебное заведение для обучения по образовательной программе высшего профессионального образования (п.1 ст. 16 ФЗ). Студент получает высшее профессиональное образование по избранному направлению подготовки в соответствии с государственным образовательным стандартом в процессе освоения соответствующей образовательной программы высшего профессионального образования.
</p>
<p style="text-align: justify;">
	<span class="text">Как и других случаях, права, обязанности и ответственность студентов высшего учебного заведения как одной из категорий обучающихся в образовательных учреждениях, определяются Конституцией РФ, Законом РФ «Об образовании», Федеральным законом «О высшем и послевузовском профессиональном образовании», Типовым положением об образовательном учреждении высшего профессионального образования, Уставом и правилами внутреннего распорядка высшего учебного заведения, договором об образовании и иными, предусмотренными Уставом, локальными актами данного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основные<i>права</i>студентов высших учебных заведений отражены в п. 2 ст. 16 Федерального закона «О высшем и послевузовском профессиональном образовании». Это:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право выбирать факультативные (необязательные для данного направления подготовки (специальности) и элективные (избираемые в обязательном порядке) курсы, предлагаемые соответствующими факультетом и кафедрой;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право участвовать в формировании содержания своего образования при условии соблюдения требований государственных образовательных стандартов высшего профессионального образования. Данное право может быть ограничено условиями договора, заключенного между студентом высшего учебного заведения и физическим или юридическим лицом, оказывающим ему содействие в получении образования и последующем трудоустройстве;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право осваивать помимо учебных дисциплин по избранным направлениям подготовки (специальностям) любые другие учебные дисциплины, преподаваемые в данном высшем учебном заведении, в порядке, предусмотренном его уставом, а также преподаваемые в других высших учебных заведениях (по согласованию между их руководителями);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право участвовать в обсуждении и решении важнейших вопросов деятельности высших учебных заведений, в том числе через общественные организации и органы управления высших учебных заведений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на бесплатное пользование в федеральных государственных высших учебных заведениях библиотеками, информационными фондами, услугами учебных, научных и других подразделений высшего учебного заведения в порядке, установленном уставом высшего учебного заведения; принимать участие во всех видах научно-исследовательских работ, конференциях, симпозиумах;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право представлять свои работы для публикации, в том числе в изданиях высшего учебного заведения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством Российской Федерации порядке;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право получать образование по военной специальности в установленном законодательством Российской Федерации порядке;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право переходить с платного обучения на бесплатное в порядке, предусмотренном уставом высшего учебного заведения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право студентов федеральных государственных высших учебных заведений, обучающиеся по очной форме обучения и получающие образование за счет средств федерального бюджета, обеспечиваться стипендиями (в размере 500 рублей с 1 апреля 2005 года и 600 рублей с 1 сентября 2005 года) в порядке и на условиях, которые определяются Правительством Российской Федерации. Студентам - инвалидам I и II групп, сиротам, а также детям, оставшимся без попечения родителей, - размер стипендии увеличивается на пятьдесят процентов. Порядок назначения и выплаты стипендий устанавливается Правительством Российской Федерации. Студенты высших учебных заведений вправе получать стипендии, назначенные направившими их на обучение юридическими или физическими лицами, а также именные стипендии на основании соответствующего положения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право студентам очной формы обучения федеральных государственных высших учебных заведений, нуждающимся в дополнительных средствах, на выделение этих средств в размере двадцати пяти процентов стипендиального фонда, предусматриваемого в установленном порядке в расходах федерального бюджета. Федеральным государственным высшим учебным заведениям выделяются дополнительные средства в сумме двукратного месячного размера академической стипендии для организации культурно-массовой, физкультурной и оздоровительной работы со студентами очной формы обучения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право на предоставление (по медицинским показаниям и в других исключительных случаях) академического отпуска в порядке, установленном федеральным государственным органом управления образованием;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- правостудентов очной формы обучения, обучающимся в высших учебных заведениях, на предоставление отсрочки от призыва на военную службу на время обучения в соответствии с федеральным законом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право набесплатное пользование услугами государственных и муниципальных библиотек, а также на бесплатное посещение государственных и муниципальных музеев;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право студентов очной и очно-заочной (вечерней) форм обучения на предоставление не менее чем два раза в учебном году каникул общей продолжительностью не менее чем семь недель;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право каждого обучающегося, нуждающегося в жилой площади, на обеспечение отвечающим санитарным нормам и правилам местом в общежитии при наличии соответствующего жилищного фонда высшего учебного заведения. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся не может превышать пяти процентов размера стипендии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право студента на восстановление в высшем учебном заведении в течение пяти лет после отчисления из него по собственному желанию или по уважительной причине с сохранением той основы обучения (бесплатной или платной), в соответствии с которой он обучался до отчисления.Порядок и условия восстановления в высшем учебном заведении студента, отчисленного по неуважительной причине, определяются Уставом высшего учебного заведения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право получать от администрации высшего учебного заведения информацию о положении в сфере занятости населения Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право перехода в другое высшее учебное заведение в порядке, установленном федеральным государственным органом управления образованием. При переходе из одного высшего учебного заведения в другое за студентом сохраняются все права как за обучающимся впервые на данной ступени высшего профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- право получать моральное и/или материальное поощрение за успехи в учебе и активное участие в научно-исследовательской работе студенты высших учебных заведений в соответствии с уставом высшего учебного заведения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К основным<i>обязанностям</i>студентов Федеральный закон относит (п.8 ст. 16):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обязанность овладевать теоретическими знаниями и практическими навыками по избранной специальности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обязанность выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">обязанность соблюдать устав высшего учебного заведения, правила внутреннего распорядка и правила общежития.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Эти и иные обязанности, обусловленные спецификой конкретного вида и вуза и реализуемых им образовательных программ, конкретизируются в каждом конкретном случае и отражаются в Уставе данного вуза, его иных локальных актах или договорах на обучение. Так, особой обязанностью всех негосударственных высших учебных заведений является обязанность студентов (или третьих лиц – учреждений, предприятий, по направлению которых обучается студент, своевременно вносить плату за обучение, или, например, вносить плату за пересдачу экзаменов и зачетов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Персональная ответственность студента наступает за:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- невыполнение учебного плана по направлению подготовки (специальности) в установленные сроки по неуважительным причинам, нарушение студентом обязанностей, предусмотренных уставом высшего учебного заведения и правилами его внутреннего распорядка;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- ненадлежащее исполнение студентом обязанностей, предусмотренных уставом вуза и правилами внутреннего распорядка;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- академическую неуспеваемость.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Мерами дисциплинарной и образовательно-дисциплинарной ответственности законодательство определяет:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- замечание и выговор;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- отчисление из вуза (но не допускается отчисление студентов во время их болезни, каникул, академического отпуска или отпуска по беременности и родам).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Дисциплинарное взыскание, в том числе отчисление, может быть наложено на студента вуза после получения от него объяснений в письменной форме и применяется не позднее чем через один месяц со дня обнаружения проступка, но не позднее, чем через шесть месяцев со дня его совершения, не считая времени болезни студента и нахождения его на каникулах. Дисциплинарное взыскание, имеющее значительный моральный характер (замечание, выговор) считается снятым в тех случаях, когда истек годичный срок давности, и лицо не было повторно привлечено к дисциплинарной ответственности. Взыскание налагается деканом факультета или ректором высшего учебного заведения. Приказ об отчислении подписывает ректор высшего учебного заведения.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>