<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("7.4.2. Права, обязанности и ответственность обучающихся в системе послевузовского и дополнительного профессионального образования");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	Права, обязанности и ответственность обучающихся в системе послевузовского образования. Основные положения правового статуса обучающихся в системе послевузовского профессионального образования (аспирантов, докторантов) определяется теми же нормативно-правовыми актами, что и статусы других категорий обучающихся. Кроме них, существует еще один документ, в которых правовой статус аспирантов и докторантов нашел наиболее полную характеристику - Положение о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденное приказом Минобразования РФ от 27 марта 1998 г. N 814.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ пп. 36-67 Положения позволяет выделить следующие основные<i>права</i>аспирантов и докторантов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицам, сочетающим основную работу с научной деятельностью, предоставляется отпуск с сохранением средней заработной платы продолжительностью три месяца – для завершения диссертаций на соискание ученой степени кандидата наук и шесть месяцев – для завершения диссертации на соискание степени доктора наук. Отпуск предоставляется по рекомендации ученого совета высшего учебного заведения (учреждения) с учетом актуальности научной работы, объема проведенных исследований, возможности завершения диссертации за время отпуска.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аспиранты, обучающиеся на заочной форме обучения, имеют право соответственно на один свободный от работы день в неделю с оплатой в размере 50 процентов, но не ниже установленного МРОТ. Организация–работодатель вправе предоставить аспирантам четвертого года обучения дополнительно не более двух свободных дней в неделю за свой счет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Среди прав докторантов (пп.12-26 Положения) следует выделить право на государственные стипендии и ежегодные каникулы (2 месяца). За ними сохраняются все права по месту работы, которые они имели до поступления в докторантуру, в том числе возможность вернуться на прежнее место работы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Общими для аспирантов и докторантов правами являются их право на бесплатное пользование оборудованием, лабораториями, учебно-методическими кабинетами, библиотеками, а также право на командировки и экспедиции. Для приобретения научной литературы каждому аспиранту и докторанту, обучающемуся за счет средств бюджета, выдается ежегодное пособие в размере двух месячных стипендий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Схожими правами обладают соискатели. Так, они пользуются методическим оборудованием, кабинетами, библиотеками и т.п. по месту прикрепления. Руководители высших учебных заведений (учреждений), где работают соискатели, создают им необходимые условия для работы над диссертациями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Высшие учебные заведения (учреждения) могут в соответствии с договорами, заключаемыми с заинтересованными предприятиями (учреждениями, организациями) осуществлять предварительную стажировку сроком до одного года для лиц, поступающих в аспирантуру.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Ректоры вузов (руководители учреждений) могут установить надбавки к стипендиям аспирантов без ограничения их предельных размеров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аспирантам в установленном порядке могут быть начислены государственные именные стипендии, а именные стипендии вуза (учреждения) – решением ученого (научного) совета за счет внебюджетных средств. Время обучения в очной аспирантуре засчитывается в стаж научно-педагогической и научной работы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аспирантом, докторантом и соискателем предоставляются академические свободы, в том числе свобода выбирать темя для исследований и методы их проведения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Гражданам, получающим послевузовское профессиональное образование в высших учебных заведениях (учреждения, организациях), предоставляются отсрочки от призыва на военную службу на период учебы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сотрудники высших учебных заведений с ученой степенью кандидата наук могут переводиться на должность научных сотрудников до двух лет для подготовки диссертаций. Кандидаты наук, претендующие на должности научных сотрудников, подают на имя ректора по месту основной работы заявление с приложением плана диссертации и списка опубликованных научных работ. Перевод оформляется приказом ректора в пределах имеющихся средств на оплату труда.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Обязанности</i>аспирантов, докторантов и соискателей. Аспирант во время обучения в аспирантуре обязан:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) выполнить весь индивидуальный план;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) сдать кандидатские экзамены по философии, иностранному языку и специальной дисциплине;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) завершить работу над диссертацией и представить ее на кафедру для получения заключения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аспиранты, обучающиеся по творческо-исполнительским специальностям в области искусства, по завершению учебы представляют итоговую работу по соответствующему профилю, которая принимается специальной комиссией, назначенной ректором.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Содержание образовательного процесса по каждому направлению подготовки, сроки освоения программы послевузовского профессионального образования определяет вуз в соответствии с законодательством РФ и соответствующим государственным образовательным стандартом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В период подготовки докторант обязан выполнить план подготовки диссертации и представить завершенную диссертацию на кафедру для получения соответствующего заключения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Соискатели обязаны представить на утверждение кафедры (отдела) согласованный с научным руководителем индивидуальный план в срок не позднее трех месяцев со дня прикрепления для подготовки диссертации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">За неисполнение своих обязанностей аспиранты, докторанты и соискатели несут образовательно-дисциплинарную<i>ответственность.</i>Мерами такой ответственности для аспирантов, не выполняющих в установленные сроки индивидуальный план, является отчисление из аспирантуры приказом ректора высшего учебного заведения или руководителя научного учреждения, организации (п.50 Положения); докторант, не выполняющий план работы над диссертацией, также отчисляется из докторантуры приказом ректора высшего учебного заведения или руководителя научного учреждения, организации и, если докторант прикомандирован для написания диссертации к какой-либо организации, возвращается к прежнему месту работы (пп.20,34 Положения). Соискатели, не выполняющие индивидуальный учебный план работы, также подлежат отчислению (п.74 Положения).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i> Права, обязанности и ответственность обучающихся в учреждениях дополнительного профессионального образования.</i>Слушателями образовательного учреждения повышения квалификации являются лица, зачисленные приказом его руководителя. Правовой статус обучающихся в системе дополнительного профессионального образования определяются, Конституцией РФ, Законом РФ «Об образовании», Типовым положением об образовательном учреждении дополнительного профессионального образования, Уставом и правилами внутреннего распорядка учебного заведения, договором об образовании и иными предусмотренными Уставом локальными актами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Слушатели имеют право:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">Участвовать в формировании образовательных программ и выбирать по согласованию с соответствующими учебными подразделениями дисциплины для факультативной и индивидуальной форм обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Пользоваться имеющейся на факультетах, кафедрах и в других структурных подразделениях учреждения нормативной, инструктивной, учебной и методической документацией по вопросам профессиональной деятельности, а также библиотекой, информационным фондом, услугами других подразделений в порядке, определяемом уставом этого учреждения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Принимать участие в конференциях и семинарах, представлять к публикации в сборниках учреждения свои рефераты, аттестационные работы и другие материалы;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Обжаловать приказы и распоряжения администрации учреждения в порядке, установленном законодательством РФ.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">За слушателями на время их обучения с отрывом от основной работы сохраняется средняя заработная плата. Иногородним слушателям, направленным на обучение с отрывом от основной работы, выплачиваются суточные по установленным для командировок на территории РФ нормам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Проезд к месту учебы и обратно, а также выплата суточных за время нахождения в пути оплачивается за счет средств федеральных органов исполнительной власти, предприятий, учреждений и организаций по месту основной работы слушателей. На время обучения они обеспечиваются общежитием с оплатой расходов за счет направляющей сторон.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязанности и ответственность слушателей учреждений дополнительного профессионального образования практически не отличаются от обязанностей и ответственности обучающихся в учреждениях высшего и послевузовского профессионального образования. Имеющаяся в том или ином учреждении их специфика обусловлена особенностями конкретного вуза и его образовательной направленности.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Какой смысл содержится в понятии «правовой статус обучающегося» и в чем его отличие от понятия «правовое положение обучающегося»?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Обоснуйте необходимость института правовой ответственности в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Каковы психолого-педагогические основы существующего правового статуса обучающихся а) дошкольных образовательных учреждений; б) общеобразовательных учреждений; в) обучающихся образовательных учреждений профессионального образования?</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. В чём, на ваш взгляд, причины правонарушений в сфере общего образования? Какие меры профилактики и борьбы с ними вы бы предложили?</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Какие меры вы бы предложили по совершенствованию образовательного законодательства с целью повышения ответственности субъектов образовательного процесса?</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Сравните существующие в действующем образовательном законодательстве основания и меры юридической ответственности обучающихся с теми, которые предлагаются проектом Общей части Кодекса РФ об образовании в третьей главе пособия. Прокомментируйте сделанные Вами выводы.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>