<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8.1.1. Категории работников образования");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<div>
</div>
<p style="text-align: justify;">
	<span style="text-align: justify;">Работники образования– лица (индивиды), осуществляющие определенного рода или вида деятельность, прямо (непосредственно) или опосредованно связанную с реализацией целей и задач образования (обучения и воспитания). К прямой деятельности можно отнести педагогическую деятельность, осуществляемую педагогическими работниками (учителями, воспитателями, преподавателями учреждений профессионального образования), т.е. деятельность, непосредственно связанная с обучением и воспитанием обучающихся (воспитанников). Все остальные виды деятельности связаны с обеспечением педагогической деятельности: управленческая, организаторская, кадровая, финансово-экономическая деятельности, деятельность по материально-техническому и социальному обеспечению образовательного и воспитательного процесса и т.д.</span><br>
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Такое разделение прямой и опосредованной деятельности в области образования носит, как уже ранее отмечалось, достаточно условный характер, поскольку осуществление той же педагогической деятельности невозможна в современных условиях без обеспечивающих видов деятельности. Тем не менее, все же именно педагогическая деятельность и, соответственно, педагогические работники являются, вновь подчеркнем, смысловым, а потому центральным элементом всей образовательной системы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Классификация работников образования может проводиться по самым разным основаниям. Наиболее распространенным является разграничение категорий работников по<i>видам осуществляемой ими профессиональной деятельности.</i>С этим критерием органично связан и критерий<i>должностных обязанностей и функциональных обязанностей работников. В</i>соответствии с этими основаниями выделяются такие группы (категории) работников образования:</span>
</p>
<p style="text-align: justify;">
 <span class="text">а) педагогические работники;</span>
</p>
<p style="text-align: justify;">
 <span class="text">б) научные работники;</span>
</p>
<p style="text-align: justify;">
 <span class="text">в) административно-управленческий персонал;</span>
</p>
<p style="text-align: justify;">
 <span class="text">в) учебно-вспомогательный персонал;</span>
</p>
<p style="text-align: justify;">
 <span class="text">г) технический персонал.</span>
</p>
<p style="text-align: justify;">
 <span class="text">При этом речь идет об основной их профессиональной деятельности, поскольку на практике обычно происходит совмещение нескольких видов деятельности: директор школы, как правило, преподает один или несколько предметов, зав. кафедрой вуза, будучи представителем административно-управленческого персонала практически в обязательном порядке читает один-два курса лекций, научной деятельностью также обязаны заниматься все преподаватели высшего учебного заведения и т.д. Тем не менее, «принадлежность» конкретного работника к той или иной группе определяется по их основной должности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В каждой из названных групп происходит естественная и законодательная дифференциация работников по различным критериям (стаж работы, уровень образования, тип и вид образовательного учреждения, требования к конкретной должности и др.). Так, педагогические работники, могут быть сгруппированы в зависимости от типа и вида образовательного учреждения, в котором они профессионально осуществляют свою педагогическую деятельность: работники дошкольных учреждений, работники учреждений общего образования, учреждений профессионального образования и т.д. Административно-управленческий персонал также неоднороден: высший управленческий персонал (директор школы и завучи; ректор и проректоры вуза) средний персонал (начальники служб подразделений вуза) и т.д.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Исходя<i>из закономерно обусловленного приоритета педагогической деятельности</i>в любом образовательном учреждении, что, к сожалению, не всегда признается, в дальнейшем рассматриваются главным образом именно эта категория работников образовательной сферы, т.е. работников, занимающих должность педагогических работников и ведущих педагогическую (научно-педагогическую) деятельность в образовательном учреждении определенного типа и вида.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>