<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8.1.2. Права и законные интересы педагогических работников");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<div>
</div>
<p style="text-align: justify;">
	Термин&nbsp;«права»&nbsp;в данном случае обозначает два понятия (и, соответственно, два правовых явления): во-первых, наличие у педагогических работников предусмотренных действующим образовательным законодательством субъективных прав и, во-вторых, наличие у них присущих как всякому человеку и гражданину, а также как присущих именно педагогическому работнику (учителю, преподавателю) прав и свобод, предусмотренных международными актами и документами, Конституцией РФ.
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Кроме понятия<i>«правá»</i>применительно к личности (человеку, гражданину) говорится и о ее<i>«свободах».</i>В теории прав человека имеются различные подходы к соотношению прав и свобод. Не вдаваясь в детали этой интересной и непростой теоретической проблематики, отметим лишь, что, во-первых, и права, и свободы едины по своей сути в том, что и те, и другие есть социальные притязания личности по удовлетворению своих индивидуальных и социально значимых потребностей интересов, обращенные к обществу и государству, их соответствующим институтам, структурам и лицам. Во-вторых, права есть такие притязания, которые предполагают <i>активную</i>роль общества (государства) в удовлетворении и обеспечении названных потребностей и интересов; свободы же – притязания, предполагающие, напротив,<i>пассивную</i>роль общества (государства) в их удовлетворении и обеспечении.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Законный интерес,</i>напомним, есть отраженная в объективном праве (т.е. в действующем законодательстве) и гарантированная государством юридическая дозволенность, выражающаяся в стремлениях субъекта:</span>
</p>
<p style="text-align: justify;">
 <span class="text">а) пользоваться определенным социальным благом, признаваемого государством, и</span>
</p>
<p style="text-align: justify;">
 <span class="text">б) обращаться в необходимых случаях за защитой к компетентным органам в целях удовлетворения такого своего интереса.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Как отмечалось в предыдущей главе, понятия «права», «свободы» и «законный интерес» - весьма близкие понятия, но все же не совпадающие друг с другом ни по содержанию, ни по объему. Но, во всяком случае, все эти и права, и законный интерес входят в число основных элементов правового статуса (здесь - работника образования), что и дает основания, в целях известного упрощения изложения материала, использовать термины «права», «свободы» и «законные интересы» как синонимы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Из всего множества групп и подгрупп педагогических работников, обратимся к правам работников общеобразовательных учреждений и учреждений высшего профессионального образования, поскольку они достаточно полно отражают права практически всех других категорий. При этом вновь напомним, что права, как и обязанности и ответственность педагогических работников нормативно закрепляются в самом общем плане в Конституции РФ, а также в основных образовательных законах (Закон РФ «Об образовании» Федеральный закон « О высшем и послевузовском профессиональном образовании», иных законодательных акта Российской Федерации (в частности, Трудовым кодексом РФ), Типовых положениях об учреждениях высшего профессионального образования, уставах этих учреждений и иных, принятых на его основе локальных нормативно-правовых актах учреждения.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Права и свободы педагогических работников общеобразовательного учреждения (учителя школы).</i>Основные права этой категории педагогических работников предусмотрены Законом РФ «Об образовании» (ст.ст. 55, 56), а также Трудовым кодексом РФ (ст.ст. 21, 333-336). Заметим, что в данном законе эти права, первых, носят общий, т.е. применительно ко всем категориям педагогических работников образовательных учреждений различного типа и вида, и, во-вторых, имеют преимущественно социальный характер, т.е. характер социальных льгот для педагогов<sup>28</sup>.</span>
</p>
<p style="text-align: justify;">
 <span class="text">К правам, отражающим специфику<i>трудовой</i>деятельности педагога (или, иначе,<i>трудовым правам</i>учителя) относятся, в первую очередь:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- заключение, изменение и расторжение трудового дого­вора;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- предоставление работы, обусловленной трудовым дого­вором;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- рабочее место, соответствующее условиям безопаснос­ти труда;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- своевременную и в полном объеме выплату заработной платы в соответствии с квалификацией, сложностью труда, количеством и качеством выполненной работы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- полную достоверную информацию об условиях труда и требованиях охраны труда на рабочем месте;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- профессиональную подготовку, переподготовку и по­вышение квалификации;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- участие в деятельности профессионального союза;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- ведение коллективных переговоров и заключение коллективных договоров и соглашений через своих представителей, а также на информацию о выполнении коллективно­го договора, соглашений;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- защиту своих трудовых прав, свобод и законных интересов всеми не запрещенными законом способами;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- работу по совместительству, в том числе по аналогичной должности, специальности;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- разрешение индивидуальных и коллективных трудовых споров, включая право на забастовку;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- возмещение вреда, причиненного учителю в связи с ис­полнением им трудовых обязанностей, и компенсацию мо­рального ущерба;</span>
</p>
<p style="text-align: justify;">
 <span class="text">К правам, имеющим собственно<i>образовательно-профессиональный</i>и одновременно<i>социальный</i>характер (<i>образовательные</i>и<i>социальные права</i>учителя) относятся права на:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- участие в управлении образовательным учреждением;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на защиту своей профессиональной чести и достоинства;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- ежемесячную денежную компенсацию в целях обеспе­чения книгоиздательской продукцией и периодическими изданиями;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- сокращенную продолжительность рабочего времени (не более 36 часов в неделю);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- получение пенсии за выслугу лет до достижения ими пенсионного возраста;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязательное социальное страхование.</span>
</p>
<p style="text-align: justify;">
 <span class="text">- бесплатную жилую площадь с отоплением и освещением в сельской местности, рабочих поселках (поселках городского типа);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- первоочередное предоставление жилой площади в установленном законодательством Российской Федерации порядке (размер, условия и порядок возмещения расходов, связанных с предоставлением указанных мер социальной поддержки, устанавливаются законодательными актами субъектов Российской Федерации);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- длительный отпуск сроком до одного года, порядок и условия предоставления которого определяются учредителем и (или) уставом данного образовательного учреждения (не реже чем через каждые 10 лет непрерывной преподавательской работы);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- ограничение учебной нагрузки, оговариваемой в трудовом договоре (контракте), верхним пределом, определяемым типовым положением об образовательном учреждении соответствующих типа и вида;</span>
</p>
<p style="text-align: justify;">
 <span class="text">Данный перечень прав конкретизируется применительно к педагогическим работникам общеобразовательного учреждения пунктом 65 Типового положения об общеобразовательном учреждении. В данном пункте называются, кроме приведенных выше, такие права, как:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на повышение квалификации, для реализации которого администрация создает условия, необходимые для успешного обучения работников в учреждениях высшего профессионального образования, а также в учреждениях системы переподготовки и повышения квалификации;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на аттестацию на добровольной основе на соответствующую квалификационную категорию и получение ее в случае успешного прохождения аттестации;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на дополнительные льготы, предоставляемые в регионе педагогическим работникам общеобразовательного учреждения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Что касается<i>свобод</i>педагогического работника, то их перечень перечня прав и включает, в сущности, лишь такие, как:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- свободу выбора и использования методик обучения и воспитания, учебных пособий и материалов, учебников в соответствии с образовательной программой, утвержденной образовательным учреждением;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- свободу выбора методов оценки знаний обучающихся, воспитанников при исполнении профессиональных обязанностей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Как верно замечается в литературе (Е.Л. Болотова), нормы международного образовательного права расширяют правовой статус учителя в современном мире. Так, в пп. 61-69<i>«Рекомендации МОТ/ЮНЕСКО о положении учителей», принятой специальной межправительственной конференцией по во­просу о статусе учителей (Париж, 1966)</i>и, к сожалению, не слишком хорошо знакомой российской педагогической общественности, к профес­сиональным правам и свободам современного учителя относятся (некоторые из них, как можно видеть, уже нашли свое отражение в российском образовательном законодательстве):</span>
</p>
<p style="text-align: justify;">
 <span class="text">- академическая свобода, которая заключается в свободе выбора и приспособлении учителями учебных материалов, отборе учебников и применении методов преподавания в рамках утвержденных программ и с помощью органов народного образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на недопустимость ограничения свободы, инициативы и ответственности учителей со стороны органов инспектирования и контроля;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на обжалование неоправданных, по их мнению, оценок своей работы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- участие учителей в разработке новых программ, учебни­ков и учебных пособий;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- возможность обжалования неоправданных, по мнению учителя, оценок своей работы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- ограждение учителей от излишнего или неоправданно­го вмешательства родителей в вопросы, которые по своему характеру входят в круг профессиональных обязанностей учителя.</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на рекомендации органам народного образования относительно того, какой тип образования наиболее целесообразен для каждого учащегося, а также относительно дальнейшего образования учащихся в той или иной области;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на справедливую защиту и отсутствия огласки при разбирательстве жалоб на учителя;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- ограждение учителей от излишнего или неоправданно­го вмешательства родителей в вопросы, которые по своему характеру входят в круг профессиональных обязанностей учителя и др.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В Уставе общеобразовательного учреждения, контрактах, заключаемых между администрацией и педагогическим работником, тарифно-квалификационных справочниках перечень их прав и свобод прописывается еще более детально. </span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Права педагогических(научно-педагогических) работников учреждений высшего профессионального образования (высших учебных заведени</i>й). Классификация прав, свобод и законных интересов педагогических работников высших учебных заведений не отличается принципиально от прав педагогических работников рассмотренной выше категории. Более того, что вполне понятно и естественно, основные права той и другой категорий педагогической работников закрепляются (гарантируются) Законом РФ «Об образовании», о чем уже выше шла речь. В частности,<i>трудовые права</i>педагогических работников вуза практически не отличаются от прав учителей школы (по крайней мере, и для тех, и для других характерны такие права, как право обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством порядке, право на организационное и материально-техническое обеспечение своей профессиональной деятельности и ряд других, называвшихся выше.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Тем не менее, учитывая уровень и значимость высшего профессионального образования в современных условиях, специфику профессионального труда профессорско-преподавательского состава (ППС)<sup>29</sup>вузов и иные особенности, в том числе в правовом статусе ППС в целом, и в перечне и содержании прав и свобод педагогических работников вузов, в частности, различие в правах имеются. Это различие обнаруживается хотя бы уже в том, что и фактически, и юридически (пп.2 и 4 ст. 20 ФЗ) профессорско-преподавательский состав относится к категории научно-педагогических работников (выше уже отмечалось естественное совмещение педагогическими работниками вуза собственно педагогической и научной видов деятельности). Отсюда становится очевидным весьма большие отличия образовательно-профессиональной деятельности учителя общеобразовательного учреждения и преподавателя высшей школы. Вместе с тем образовательно-профессиональные права и свободы ППС во многом, как и в случае с трудовыми правами, схожи с правами и свободами учителя школы, поскольку и те, и другие занимаются одной профессиональной и их потому объединяющей деятельностью – педагогической. Отметим также, что перечень прав педагогических работников образовательного учреждения, предлагаемый проектом Общей части Кодекса РФ об образовании (ст. 59) практически воспроизводит все основные права, свойственные по действующему законодательству всем категориям педагогических работников.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Данные особенности отражены в Федеральном законе «О высшем и послевузовском профессиональном образовании», Типовом положении о высшем учебном заведении, Уставе вуза, правилах внутреннего распорядка, иных локальных актах учебного заведения. К основным<i>образовательно-профессиональным правам и свободам</i>ППС (научно-педагогических работников) вуза, закрепленным в ФЗ (пп.4 и 6 ст. 20), относятся:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право в установленном порядке избирать и быть избранными в ученый совет высшего учебного заведения, а также на участие в выборах и быть избранным на должности декана факультета и заведующего кафедрой в установленном Уставом вуза порядке;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право участвовать в обсуждении и решении вопросов, относящихся к деятельности высшего учебного заведения;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право пользоваться бесплатно услугами библиотек, информационных фондов, учебных и научных подразделений, а также услугами социально-бытовых и других структурных подразделений высшего учебного заведения в соответствии с его уставом и (или) коллективным договором;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- свобода определения содержания учебных курсов в соответствии с государственными образовательными стандартами высшего и послевузовского профессионального образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- свобода выбора методов и средств обучения, наиболее полно отвечающих индивидуальным особенностям преподавателя и обеспечивающие высокое качество учебного процесса.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Данный перечень конкретизируется, уточняется и развиваются в Типовом положении о высшем учебном заведении. В соответствии с пп.78 и 79 данного подзаконного акта педагогическим работникам предоставляется дополнительно такие права:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на сокращенную продолжительность рабочего времени (не более 36 часов в неделю);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на удлиненный ежегодный оплачиваемый отпуск продолжительностью 56 календарных дней;</span>
</p>
<p style="text-align: justify;">
 <span class="text">-право на длительный отпуск сроком до 1 года (не реже чем через каждые 10 лет непрерывной преподавательской работы), порядок и условия предоставления которого определяются учредителем и (или) уставом высшего учебного заведения;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на выплату вузом ежемесячной денежной компенсации в размере, определяемом законодательством Российской Федерации (с целью содействия в обеспечении педагогических работников высшей школы издательской продукцией и периодическими изданиями);</span>
</p>
<p style="text-align: justify;">
 <span class="text">- право на различные формы морального и материального поощрения за успехи в учебной, методической, научной, воспитательной работе и другой деятельности, предусмотренной уставом высшего учебного заведения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Как и в случае с правами учителя школы, уместно обратиться к одному международному документу, в котором проблема правового статуса преподавателя высшей школы и, в частности, его прав в современный период, нашла свое отражение. Это –<i>«Рекомендация ЮНЕСКО/МОТ о статусе преподавательских кадров учреждений высшего образования</i>», принятая 11 ноября 1977 года на Генеральной конференции ООН по вопросам образования, науки и культуры (ЮНЕСКО)<sup>30</sup>, собравшаяся в Париже. В данном случае вполне уместно привести извлечение из текста «Рекомендации…», в частности, те статьи, которые непосредственно касаются прав и свобод преподавателя современной высшей школы. Это позволит сравнить те права и свободы, которые предоставлены российским образовательным законодательством, с теми, которые признает и принимает моровое сообщество.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text" style="text-align: center;"><b>VI. ПРАВА И СВОБОДЫ ПРЕПОДАВАТЕЛЬСКИХ КАДРОВ</b></span>
</p>
<p style="text-align: justify;">
 <span class="text" style="text-align: center;"><b>УЧРЕЖДЕНИЙ ВЫСШЕГО ОБРАЗОВАНИЯ</b></span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">…25. Доступ к профессиональной деятельности в сфере высшего образования должен основываться на соответствующей академической квалификации, компетентности и опыте, а также быть равным для всех членов общества без какой бы то ни было дискриминации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">26. Преподавательские кадры учреждений высшего образования, как и другие группы и индивидуумы, должны пользоваться гражданскими, политическими, социальными и культурными правами, признанными на международном уровне в отношении всех граждан. Поэтому все преподавательские кадры учреждений высшего образования должны пользоваться правом на свободу мысли, совести, религии, слова, собраний и объединения, а также правом на свободу и безопасность личности и свободу передвижения. Как граждане; они не должны сталкиваться с какими-нибудь препятствиями или ограничениями в осуществлении своих гражданских прав, включая право содействия социальным изменениям путем свободного выражения своего мнения о государственной политике и политике, затрагивающей высшее образование. Они не должны подвергаться никаким наказаниям в результате только лишь осуществления таких прав. Преподавательские кадры учреждений высшего образования не должны подвергаться произвольному аресту или задержанию, пыткам или жестокому, бесчеловечному или унижающему человеческое достоинство обращению. В случае грубого нарушения прав преподавательских кадров учреждений высшего образования они должны иметь право на подачу апелляции в соответствующие национальные, региональные или международные органы, такие как учреждения системы Организации Объединенных Наций, а организации, представляющие преподавательские кадры учреждений высшего образования, должны в таких случаях оказывать им всестороннюю помощь.</span>
</p>
<p style="text-align: justify;">
 <span class="text">27. Следует обеспечивать соблюдение вышеуказанных международных норм в интересах высшего образования на международном и национальном уровнях. В связи с этим должен тщательно соблюдаться принцип академической свободы. Преподавательские кадры учреждений высшего образования имеют право на академическую свободу, т. е. не ограничиваемое никакой установленной доктриной право на свободу преподавания и обсуждения, свободу проведения исследований, распространения и публикации их результатов, свободное выражение своих мнений в отношении учреждения или системы, в которых они работают, свободу от институциональной цензуры и свободу участия в профессиональных или представительных академических органах. Все преподавательские кадры учреждений высшего образования должны иметь право выполнять свои обязанности без какой бы то ни было дискриминации, не опасаясь никаких репрессивных действий со стороны государства или с любой другой стороны. Преподавательские кадры учреждений высшего образования могут в полной мере руководствоваться этим принципом в том случае, если среда, в которой они работают, благоприятствует этому, что требует демократии: отсюда следует, что развитие демократического общества является всеобщей задачей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">28. Преподавательские кадры учреждений высшего образования имеют право на преподавание без всякого вмешательства при условии соблюдения признанных профессиональных принципов, включая профессиональную ответственность и интеллектуальную взыскательность в отношении норм и методов преподавания. Недопустимо требовать от преподавательских кадров учреждений высшего образования проводить обучение вопреки их знаниям и совести или принуждать их использовать учебные программы и методы, противоречащие национальным и международным нормам, касающимся прав человека. Преподавательские кадры учреждений высшего образования должны играть ведущую роль в разработке учебных программ и планов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">29. Преподавательские кадры учреждений высшего образования имеют право на проведение научных исследований без всяких запретов или вмешательства, руководствуясь своей профессиональной ответственностью и при условии соблюдения признанных на национальном и международном уровнях профессиональных принципов интеллектуальной взыскательности, поиска научной истины и исследовательской этики. Они также должны иметь право на свободную передачу другим лицам и на публикацию результатов исследований, авторами или соавторами которых они являются…</span>
</p>
<p style="text-align: justify;">
 <span class="text">30. Преподавательские кадры учреждений высшего образования имеют право заниматься профессиональной деятельностью вне своей работы, в частности деятельностью, которая повышает уровень их профессиональных знаний и навыков или позволяет применять их знания для решения проблем, стоящих перед обществом, при условии, что такая деятельность не противоречит их главным обязательствам перед учреждением, являющимся их основным работодателем, в соответствии с политикой и правилами этого учреждения и национальным законодательством или практикой там, где они существуют.</span>
</p>
<p style="text-align: justify;">
 <span class="text">31. Преподавательские кадры учреждений высшего образования должны иметь право и возможность без какой бы то ни было дискриминации в соответствии со своими способностями принимать участие в работе руководящих органов и критиковать функционирование учреждений высшего образования, включая те, где они работают, одновременно уважая права других групп академического сообщества на участие в такой деятельности; они должны также иметь право выбирать большинство представителей в академические органы в рамках высшего учебного заведения.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>