<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8.1.3. Обязанности педагогических работников");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<div>
</div>
<p style="text-align: justify;">
	<span style="text-align: justify;">Общие обязанности педагогических работников.&nbsp;Общий круг основных общих обязанностей педагогических работников представлен в Законе РФ «Об образовании». Однако, в отличие от прав и свобод педагогических работников непосредственного перечня таких обязанностей закон не содержит. Их можно выделить лишь путем анализа содержания норм всего этого закона, прежде всего, текста ст.ст. 2 «Принципы государственной политики в области образования», 4 «Задачи законодательства Российской Федерации в области образования»,5«Государственные гарантии прав граждан Российской Федерации в области образования», 32 «Компетенция и ответственность образовательного учреждения», 56 «Трудовые отношения в системе образования» и др. Такой подход законодателя к установлению правового статуса одного из центральных субъектов образовательной системы и образовательных отношений в целом представляется не совсем удачным, поскольку обязанности субъектов права, наряду с их правами и свободами, являются ключевыми элементами такого статуса. В этом отношении правильно поступили авторы проекта Общей части Кодекса РФ об образовании, выделив в качестве самостоятельной ст. 60 «Основные обязанности педагогических работников образовательного учреждения (организации)», которые в целом соответствуют ныне закрепленным в законе. Комплексный анализ этих двух документов позволяет свести все основные (общие) обязанности педагогических работников в следующий перечень:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обязанность соблюдать действующее российское законодательство, в том числе образовательное законодательство, Устав и локальные акты образовательного учреждения (организации):</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность обеспечивать качественное проведение учебного и воспита­тельного процесса, высокую эффективность педагогической и мето­дической деятельности;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность соблюдать все требования, предъявляемые к педагогическим работникам в тарифно-квалификационных характеристиках, утвер­жденных в установленном порядке;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность обеспечивать качественное освоение обучающими образова­тельных программ и выполнение государственных образовательных стандартов в соответствии с учебным планом и графиком занятий;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность строго следовать профессиональной этике;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность систематически повышать свою профессиональную квалификацию;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность развивать у обучающихся (воспитанников) самостоятельность, инициативу, творческие способности, а также содействовать гражданам с отклонениями благоприятных психолого-педагогических условий для получения ими образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность формировать у обучающихся (воспитанников) здоровый образ жизни, вести профилактику вредных привычек;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность уважать, защищать и обеспечивать права, свободы и законные интересы обучающегося (воспитанника) в образовательном процессе, недопустимость произвольного ограничения этих прав, свобод и законных интересов;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность периодически обновлять образовательные программы, учебные планы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность осуществления систематического текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения в соответствии с его Уставом и требованиями образовательного законодательства;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обязанность содействия формированию и подержанию благоприятного морально-психологического климата среди обучающихся (воспитанников) и в целом в коллективе работников образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Обязанности педагогических работников общеобразовательных учреждений.</i>Анализ трудовых и образовательно-профессиональных обязанностей, конкретизирующие и уточняющие названные выше обязанности Трудовым кодексом РФ, Типовым положением об общеобразовательном учреждении, их уставами и иными локальными актами, а также трудовыми договорами (контрактами) педагогических работников (учителей школы) позволяет выделить следующие их обязанности:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- добросовестно выполнять трудовые обязанности;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- соблюдать трудовую дисциплину;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- выполнять установленные нормы труда;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- стремиться к повышению качества выполняемой работы, проявлять творческую инициативу, направленную на до­стижение высоких результатов трудовой деятельности;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- соблюдать требования по охране труда, технике без­опасности, производственной санитарии (гигиене труда) и противопожарной охране;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- проходить один раз в пять лет аттестацию на соответствие занимаемой должности;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- систематически повышать свой теоретический и культурный уровень, профессиональную квалификацию;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- соблюдать установленный порядок хранения материальных ценностей и документов;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- проходить периодически бесплатное медицинское обследование.</span>
</p>
<p style="text-align: justify;">
 <span class="text">- осуществлять обучение и воспитание учащихся с учетом специфики преподаваемого предмета;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- принимать меры к немедленному устранению причин и ус­ловий, препятствующих или затрудняющих осуществление педагогического процесса;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- формировать общую культуру личности учащихся, условия для осознанного выбора и последующего освоения профессио­нальных образовательных программ учащимися;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- реализовать образовательную программу и обеспечивать уровень подготовки учащихся, соответствующего Госу­дарственному образовательному стандарту;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- участвовать в деятельности методических объединений и других формах методической работы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обеспечивать охрану жизни и здоровья обучающихся в период образовательного процесса;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- сотрудничать с коллегами, органами управления об­разования в интересах учащихся;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- постоянное проявлять внимание и вежливое отноше­ние к детям, родителям учащихся и членам коллектива;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- участвовать в мероприятиях с учащимися и их родителями, выходящими за рамки учебного плана образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Упоминавшаяся выше «Рекомендация МОТ/ЮНЕСКО о положении учителей» называет такие обязанности учителей, признание и обеспечение которых является одной из важнейших задач органов народного образования:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- все учителя должны стремиться к достижению максимально высокого уровня всей своей профессиональной работы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- учителя и учительские организации должны стремиться к установлению широкого сотрудничества с органами народного образования в интересах учащихся, развития образования и общества;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- учительскими организациями должен быть выработан кодекс этики учителя или кодекс поведения, ибо такое кодексы вносят значительный вклад в обеспечение престижа профессии учителя и выполнение профессионального долга в соответствии с согласованными принципами;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- учителя должны проявлять готовность к участию в мероприятиях с учащимися и взрослыми, выходящих за рамки учебного плана школы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Как можно заметить, ряд этих рекомендаций уже нашел свое отражение в российском образовательном законодательстве.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Обязанности педагогических работников педагогических работников высших учебных заведении</i> не отличаются принципиально от обязанностей учителей общеобразовательных школ, хотя четкого перечня таких обязанностей ни ФЗ «О высшем и послевузовском профессиональном образовании», ни Типовое положение о высшем учебном заведении не приводят. Скажем, как и любому педагогическому работнику, преподавателю высшей школы запрещается использование антигуманных, а также опасных для жизни или здоровья обучающихся методов обучения (п. 38 . Типового положении о высшем учебном заведении)</span>
</p>
<p style="text-align: justify;">
 <span class="text">То же время в, уставах вузов ряд обязанностей актуализируются и уточняются, исходя из специфики высшей школы вообще и конкретного вуза, в частности. Так¸ из положений пунктов 45 и 46 Типового положения явно вытекают обязанности профессорско-преподавательского состава активно заниматься научной деятельностью, по результатам оценки которой дается характеристика как индивидуальной профессиональной научно-педагогической работы каждого преподавателя, но и всего учебного заведения в целом. Это, в частности, имеет отношение и к так называемой «грантовой» научной деятельности, удельный вес и значимость которой для оценки научно-педагогического профессионализма преподавателя и вуза в целом в современный период повышаются.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Пункт 49 Устава государственного образовательного учреждения высшего профессионального образования Уральский университет предусматривает следующие, помимо общих, указанных выше, обязанности научно-педагогических работников Университета:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- всемерно своим трудом и поведением способствовать повышению престижа Университета как научно-образовательного, просветительного и культурного центра.</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обеспечивать высокую эффективность педагогического и научного процессов;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- формировать у обучающихся профессиональные качества по избранному направлению подготовки (специальности), гражданскую позицию, способность к труду и жизни в условиях современной цивилизации и демократии;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- выполнять требования по защите государственной, служебной и коммерческой тайны, сведений конфиденциального характера, а также правовой охране интеллектуальной собственности Университета.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Пункт 6.25 Устава Института дополнительного профессионального образования – негосударственного образовательного учреждения «Европейский университет в Санкт-Петербурге предусматривает также такие (кроме общих) обязанности своих преподавателей, как обязанности ответственно и творчески относиться к работе, а также соблюдать нормы профессионального поведения и этики.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Уместно вновь привести извлечение из «Рекомендации ЮНЕСКО/МОТо статусе преподавательских кадров учреждений высшего образования» (Париж, 1997г.) с перечислением обязанностей преподавателей высшей школы. Представляется, что этот перечень, признаваемый мировым сообществом, для российского законодателя и самих вузов страны, равно как и для самих преподавателей, имеет исключительно большое значение.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text" style="text-align: center;"><b>VII. ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ ПРЕПОДАВАТЕЛЬСКИХ</b></span>
</p>
<p style="text-align: justify;">
 <span class="text" style="text-align: center;"><b>КАДРОВ УЧРЕЖДЕНИИ ВЫСШЕГО ОБРАЗОВАНИЯ</b></span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">33. Необходимо, чтобы преподавательские кадры учреждений высшего образования признавали, что осуществление их прав влечет за собой особые обязанности и ответственность, включая обязанность уважать академическую свободу других членов академического сообщества и обеспечивать честное обсуждение противоположных мнений. Академической свободе сопутствует обязанность использовать ее в соответствии с долгом ученого, заключающимся в проведении исследовательской деятельности на основе добросовестного поиска истины. Необходимо, чтобы преподавательская, исследовательская и научная деятельность проводилась в полном соответствии с этическими и профессиональными нормами и была нацелена, по возможности, на решение современных проблем, стоящих перед обществом, а также обеспечивала сохранение исторического и культурного наследия мира.</span>
</p>
<p style="text-align: justify;">
 <span class="text">34. Индивидуальные обязанности преподавательских кадров учреждений высшего образования, неразрывно связанные с их академической свободой, заключаются, в частности, в следующем:</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 1) эффективно обучать студентов в рамках средств, предоставляемых учебным заведением и государством, быть честным и справедливым к студентам мужского и женского пола и одинаково обращаться со студентами всех рас и религий, а также инвалидами, поощрять свободный обмен идеями между самими преподавателями и студентами и предоставлять себя в распоряжение последних, с тем, чтобы направлять учебу студентов.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> Преподавательские кадры учреждений высшего образования должны, в случае необходимости, обеспечивать охват того минимума материала по каждому предмету, который предусмотрен в учебной программе;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 2) проводить научно-исследовательскую деятельность и распространять ее результаты или, когда проведение оригинальных исследований не требуется, поддерживать и повышать уровень своих знаний по конкретному предмету с помощью учебных курсов и исследовательской деятельности, а также посредством разработки учебной методологии, нацеленной на совершенствование педагогических навыков:</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 3) осуществлять исследовательскую и научную деятельность на основе честного поиска знаний, должным образом обеспечивая доказательность, беспристрастность суждений и добросовестность при сообщении результатов;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 4) соблюдать этику научных исследований, касающихся человека, животных, наследия или окружающей среды;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 5) уважать и признавать научную работу своих коллег и студентов, и в частности обеспечивать, чтобы в число авторов публикуемых работ входили все, кто внес в них реальный вклад и разделяет ответственность за их содержание;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 6) воздерживаться от использования новой информации, концепций или данных, изначально полученных вследствие доступа к конфиденциальным рукописям или запросам о предоставлении средств на исследовательскую деятельность или подготовку, ознакомиться с которыми можно было в результате такой деятельности, как, например, внешнее рецензирование, за исключением тех случаев; когда автор дал на это разрешение;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 7) обеспечивать, чтобы исследовательская деятельность осуществлялась в соответствии с законами и нормами того государства, в котором она проводится, чтобы она не нарушала международных правовых актов в области прав человека и чтобы се результаты и данные, на которых она основывается, были реально доступными для ученых и исследователей в принимающем учреждении, за исключением тех случаев; когда информация могла бы поставить под угрозу респондентов или когда гарантируется анонимность;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 8) избегать столкновения интересов и решать спорные вопросы на основе открытости и всесторонних консультаций с учреждением высшего образования, в котором они работают, с тем, чтобы получить поддержку этого заведения:</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 9) добросовестно использовать все предоставляемые в их распоряжение финансовые средства в интересах учреждений высшего образования, исследовательских и других профессиональных или научных органов;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 10) быть честными и беспристрастными в профессиональной оценке своих коллег и студентов;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 11) сознавать свою ответственность, выступая или публикуя вне научных каналов материалы по вопросам, не связанным со своими профессиональными знаниями, и не вводить общественность в заблуждение в отношении характера своих профессиональных знаний;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> 12) выполнять надлежащие обязанности, требующиеся для коллегиального управления учреждением высшего образования и профессиональными органами.</span>
</p>
<p style="text-align: justify;">
 <span class="text">35. Преподавательским кадрам учреждений высшего образования следует стремиться к достижению как можно более высоких стандартов в своей профессиональной работе, поскольку их статус в значительной мере зависит от них самих и качества их работы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">36. Преподавательским кадрам учреждений высшего образования следует вносить свой вклад в подотчетность учреждений высшего образования перед государственными органами, не поступаясь вместе с тем той степенью институциональной автономии, которая необходима для их работы, профессиональной свободы и продвижения знаний.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>