<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8.2.1. Понятие и система юридических гарантий");
?> 
<p style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Напомним, что под юридическим гарантиями в правовой литературе принято понимать различные правовые средства, способы и механизмы, с помощью которых обеспечивается осуществление прав, законных интересов и обязанностей субъектов права, поддержание определенного правового состояния, порядка общественных отношений</span><sup>31</sup><span style="font-size: 13px;">. Уже из этого определения видно, что таких средств, способов и механизмов, тесно взаимосвязанных между собой, множество, что обусловливает, во-первых, необходимость их определенной систематизации и, во-вторых, рассмотрение всех этих юридических гарантий как системы.</span></span></p>

<p style="text-align: justify;"><span class="text">Анализ всей такой системы юридических гарантий и, прежде всего, прав и, законных интересов субъектов образовательных отношений в целом и педагогических работников, в частности, не водит в задачи настоящего пособия. Ограничимся лишь несколькими общими замечаниями и выделением относительно наиболее важных групп таких гарантий.</span></p>

<p style="text-align: justify;"><span class="text">Прежде всего, отметим, что все гарантии есть, в сущности, правовые предписания (общие обязывания и/или общие запреты), адресованные государству, его уполномоченным органам, муниципальным органам, образовательным учреждениям и их органам управления. Иными словами, гарантии прав и законных интересов педагогических работников реализуются через выполнение соответствующих нормативно-правовых обязанностей (соблюдение запретов) указанных субъектов образовательных отношений. Эти обязанности и запреты могут формулироваться по-разному, однако суть их как гарантий неизменна.</span></p>

<p style="text-align: justify;"><span class="text">В зависимости от различных критериев, можно выделить следующие группы юридических гарантий.</span></p>

<p style="text-align: justify;"><span class="text">1. В зависимости<i>от принадлежности правовых норм, в которых закреплены такие гарантии, к международному или внутригосударственному (национальному) праву</i>выделяют две основные группы гарантий:<i><b>международно-правовые гарантии</b></i>и<i><b>гарантии, закрепленные в российском национальном законодательстве.</b></i>Их характеристике и посвящен материал последующих параграфов данной главы.</span></p>

<p style="text-align: justify;"><span class="text">2. В соответствии с<i><b>отраслями законодательства</b></i>возможно выделить<i><b>конституционные, административно-правовые, гражданско-правовые, уголовно-правовые гарантии</b></i>, гарантии предусмотренные<i><b>нормами трудового, арбитражного, образовательного, финансового, арбитражного права</b></i>и других отраслей. Кроме того, большое значение имеет выделение<i><b>материальных</b></i>и<i><b>процессуальных</b></i>гарантий, что особенно важно для судебной практики.</span></p>

<p style="text-align: justify;"><span class="text">3. В зависимости от<i>правовой природы</i>юридических гарантий, выделяются:</span></p>

<p style="text-align: justify;"><span class="text">а)<i><b>нормативные гарантии,</b></i>т.е. закрепляемые в нормативно-правовых актах различной юридической силы (законах и подзаконных актах, локальных нормативно-правовых актах);</span></p>

<p style="text-align: justify;"><span class="text">б)<i><b>правоприменительные гарантии</b></i>, т.е. гарантии, содержащиеся в решениях правоприменительных органов при осуществлении ими различных видов правоохранительной и правосудной деятельности (судебной, следственной, административной, арбитражной).</span></p>

<p style="text-align: justify;"><span class="text">4. В зависимости от специфики органов, осуществляющих управление образованием на различных уровнях и различными элементами образовательной системы, и действующих на основании законодательства и в соответствии с ним, можно выделить гарантии, обеспечиваемые:</span></p>

<p style="text-align: justify;"><span class="text">а)<i><b>органами законодательной власти</b></i>(федеральными и субъектов РФ) и органами местного самоуправления, осуществляющими образовательное нормотворчество;</span></p>

<p style="text-align: justify;"><span class="text">б)<i><b>органами исполнительной власти</b></i>(федеральными, субъектов РФ, муниципальными);</span></p>

<p style="text-align: justify;"><span class="text">в)<i><b>органами управления образования</b></i>(федеральными, субъектов РФ, муниципальными);</span></p>

<p style="text-align: justify;"><span class="text">г)<i><b>образовательными учреждениями</b></i>и органами его управления (попечительскими советами, учеными и педагогическими советами);</span></p>

<p style="text-align: justify;"><span class="text">д)<i><b>профессиональными</b></i>и<i><b>правозащитными организациями</b></i>работников образования;</span></p>

<p style="text-align: justify;"><span class="text">е)<i><b>общественными организациями,</b></i>создаваемые и действующим в сфере образования (ассоциации учителей и преподавателей вузов, родительские советы (комитеты) и т.п.).</span></p>

<p style="text-align: justify;"><span class="text">5. Исходя из того,<i>какие именно права, свободы и законные интересы подлежат юридическому гарантированию</i>, выделяются такие гарантии у работников образования, как гарантии их:</span></p>

<p style="text-align: justify;"><span class="text">-<i><b>конституционных прав</b></i>(право на честь и достоинство, свобода слова и др.;</span></p>

<p style="text-align: justify;"><span class="text">-<i><b>социальных прав</b></i>(пенсионное обеспечение, право на льготы и др.)</span></p>

<p style="text-align: justify;"><span class="text">- <i><b>трудовых прав</b></i>(право на отдых, право на работу по совместительству и др.);</span></p>

<p style="text-align: justify;"><span class="text">-<i><b>образовательных (профессиональных) прав и свобод</b></i>(свобода учителя в выборе и использовании методик обучения и воспитания, учебников, учебных пособий и материалов, методов оценки знаний обучающихся и др.).</span></p>

<p style="text-align: justify;"><span class="text">6. В зависимости от<i>степени охвата различных категорий педагогических работников,</i>можно выделить<i><b>общие гарантии</b></i>(относящиеся как ко всем категориям педагогических работников, так и иным индии видам &ndash; субъектам образовательных отношений), и<i><b>специальные гарантии</b></i>их прав и законных интересов, относящиеся к отдельным категориям (педагогически свободу учителя в выборе и использовании: методики обучения и воспитания; учебников, учебных пособий и материалов; методов оценки знаний обучающихся. е6 работники общеобразовательных учреждений, научно-педагогические работники (профессорско-преподавательский состав высших учебных заведений, педагогические работники особых видов образовательных учреждений и др.).</span></p>

<p style="text-align: justify;"><span class="text">7. В зависимости от характера нормативного закрепления, гарантии могут быть императивными (т.е. безусловно обязательными для выполнения) и рекомендательными. Примерами первых являются гарантии, устанавливаемые в законодательных актах и потому являющиеся обязательными для всех участников образовательных - отношений – от государства до руководителя образовательного учреждений. Рекомендательные гарантии, как правило, закрепляются в международно-правовых актах (например, в приведенных выше &laquo;Рекомендациях МОТ/ЮНЕСКО&raquo;).</span></p>

<p style="text-align: justify;"><span class="text">8. Юридические гарантии могут иметь раз личный характер действия. В зависимости от этого, гарантии бывают прямого действия и опосредованными. Примером прямых юридических гарантий прав и законных интересов педагогических работников служит подпункт 19 пункта 2 ст. 32 Закона РФ «Об образовании», в котором закрепляется обязанность образовательного учреждения содействовать деятельности учительских (педагогических) организаций (объединений) и методических объединений. В качестве примера опосредованно действующей гарантии служит п.5 ст. 15 того же закона, в котором записано, что «научно-методическое обеспечение итоговых аттестаций и объективный контроль качества подготовки выпускников по завершении каждого уровня образования обеспечиваются государственной аттестационной службой, независимой от органов управления образованием, в соответствии с государственными образовательными стандартами».</span></p>

<p style="text-align: justify;"><span class="text">В настоящем пособии не ставится задача раскрытия всех таких гарантий. Для раскрытия наиболее существенных особенностей юридического гарантирования прав и законных интересов педагогических работников достаточным будет охарактеризовать гарантии, выделяемые по первому из названных критериев: международно-правовые гарантии и гарантии, предусмотренные законодательством Российской Федерации. Тем самым анализ ограничивается преимущественно нормативными гарантиями, хотя в отдельных случаях будет сделан акцент и на правоприменительную практику гарантирования прав и законных интересов педагогических работников.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>