<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8.2.2. Международно-правовые гарантии");
?><p style="text-align: justify;">
	Знание и умелое применение норм международного права в современных ус­ловиях становится во многом решающим фактором плодотворной деятельности как в области образования, так во всех иных сфе­рах социального бытия. Эта играет особую роль и при осуществлении международного сотрудничест­ва в целом, и при гарантировании, прежде всего, защите прав и законных интересов граждан и иных лиц от посягательств со стороны государства, его органов и должностных лиц, в том числе в области образования.
</p>
<p style="text-align: justify;">
	<span class="text">В главе 10 настоящего пособия вопросы международного образовательного права будут рассмотрены подробно, поэтому в данном случае ограничимся обращением лишь к положениям тех документов, в которых прямо предусмотрены основные гарантии педагогических работников. Речь идет, прежде всего, об упомянутых выше документах Международной организации труда (МОТ) и ЮНЕСКО:<i>Рекомендации МОТ/ЮНЕСКО о положении учителей</i>и<i>Рекомендации ЮНЕСКО/МОТ о правовом статусе преподавательских кадров учре­ждений высшего образовании,</i>а также таком уникальном документе современности, как<i>Всемирная декларация о высшем образовании для ХХI века: подходы и практические меры</i>от 9 октября 1998 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Красной линией Рекомендации о положении учителей выступает осознание, официальное признание и понимание мировым сообществом того основополагающего значения, которые имеют квалификации и мастерства педагогических работников в целом, человеческих, педагогических и профессиональных качеств каждого из них в развитии образования и забота о том, чтобы педагогические работники имели соответствующий статус, а профессия педагога была окружена общественным уважением, которого она заслуживает.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Приведем в качестве примера лишь некоторые, закрепленные в Рекомендации о положении учителей, принципы и положения-предписания, играющим роль международно-правовых гарантий:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- положение учителей должно соответствовать потребностям в образовании, определяемым его целями и задачами. Следует признать, что для полного достижения этих целей и задач чрезвычайно важно, чтобы учителя имели соответствующий статус и чтобы их профессия была окружена общественным уважением, которого она заслуживает (п.5);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- все аспекты подготовки и работы учителей должны быть свободны от какой бы то ни было дискриминации по признаку расы, цвета кожи, пола, религии, политических взглядов, национального или социального происхождения и экономического положения (п.7);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- условия работы учителей должны быть максимально благоприятными для эффективного обучения и должны позволять им полностью посвятить себя выполнению своих профессиональных задач (п.8);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- профессиональная стабильность и устойчивость служебного положения являются необходимыми как в интересах образования, так и в интересах учителя, и они должны быть гарантированы даже в том случае, когда полностью или частично изменяется организация системы школьного образования (п. 45);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- учителям должны быть обеспечены достаточные гарантии против произвольных действий, затрагивающих их профессиональное положение или карьеру (п.46);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- определение и соблюдение профессиональных норм, применяемых к учите­лям, должно осуществляться при участии учительских организаций. Этими же организациями должен быть выработан кодекс профессиональной этики или по­ведения учителя (пп. 71,73);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- шкалы окладов учителей следует периодически пересматривать с учетом таких факторов, как повышение стоимости жизни, повышение жизненного уровня в стра­не вследствие роста производительности труда или общей тенденции к повышению заработной платы; при этом любая надбавка на дороговизну должна рассматривать­ся как составная часть окладов, засчитываемых при установлении пенсии (п.123);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- в районах, где недостаточно развита система медицинского обслужива­ния, учителям должны оплачиваться путевые расходы на поездки, необходимые для соответствующего лечения (п.128);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- некоторые детские инфекционные заболевания должны рассматриваться как профессиональные в случае заболевания учителя в результате его контактов с учениками (п.131),</span>
</p>
<p style="text-align: justify;">
	<span class="text">- пособие по старости должно устанавливаться в таком соотношении к конечно­му заработку, чтобы учитель мог поддерживать удовлетворительный жизненный уровень (п. 134);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- власти должны признать, что улучшение общественного и экономического положения учителей, условий их жизни и труда, возможностей продвижения по службе является лучшим средством преодоления существующей нехватки компетентных и опытных учителей, а также условием привлечения и сохранения в системе образования достаточного числа квалифицированных лиц (145).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Среди гарантий преподавателей высшей школы, закрепленных в Рекомендации МОТ/ЮНЕСКО о правовом статусе преподавательских кадров учреждений высшего образования, выделим следующие:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- условия труда преподавательских кадров учреждений высшего образования должны в максимальной степени содействовать эффективному преподаванию, научной и исследовательской деятельности и консультативно-лекторской работе и обеспечивать преподавательским кадрам учреждений высшего образования возможность выполнять стоящие перед ними профессиональные задачи (п.7);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- преподавательские кадры учреждений высшего образования должны иметь доступ к библиотекам, которые имеют в наличии современную литературу, отражающую разные стороны той или иной проблемы и не являющуюся предметом цензуры или других форм вмешательства в интеллектуальную деятельность. Они также должны иметь не ограниченный цензурой доступ к международным компьютерным сетям, спутниковым программам и базам данных, необходимым для их преподавательской деятельности, научной или исследовательской деятельности (п. 11);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- следует способствовать публикации и распространению результатов научных исследований, полученных преподавательскими кадрами учреждений высшего образования, для приобретения ими той репутации, которой они заслуживают, а также для содействия развитию науки, техники, образования и культуры в целом. С этой целью следует предоставлять преподавательским кадрам учреждений высшего образования право беспрепятственной публикации результатов своих научных исследований и работ в книгах, журналах и базах данных по их собственному усмотрению и под своей фамилией при условии их авторства или соавторства вышеупомянутых работ. Следует также обеспечивать соответствующую правовую защиту интеллектуальной собственности преподавательских кадров учреждений высшего образования, в частности защиту, предусмотренную национальным и международным законодательством в области авторского права (п. 12);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- наниматели кадров учреждений высшего образования должны создавать наиболее благоприятные условия работы для успешного осуществления учебного процесса, научной и/или исследовательской деятельности и/или консультативно-лекторской работы без какой-либо дискриминации (п.40);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- необходимы меры, обеспечивающие солидарность с другими учреждениями высшего образования и их преподавательскими кадрами в тех случаях, когда они подвергаются преследованиям. Такая солидарность может носить материальный, а также моральный характер и, по возможности, предусматривать предоставление убежища, работы или образования для жертв преследований (п. 44);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- следует принимать все реальные в финансовом плане меры для выплаты преподавательским кадрам учреждений высшего образования такого вознаграждения, которое позволяло бы им посвятить себя в достаточном объеме выполнению своих обязанностей и уделять необходимое время непрерывному повышению квалификации и периодическому обновлению знаний и навыков, имеющих важное значение на этой ступени обучения (п. 57);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- рабочая нагрузка преподавательских кадров учреждений высшего образования должна быть обоснованной и справедливой: она должна позволять им эффективно выполнять свои функции и обязанности по отношению к студентам, а также свои обязательства в области научной, исследовательской и/или академической административной деятельности; она должна надлежащим образом предусматривать оплату труда тех, от кого требуется ведение преподавательской работы сверх обычной нагрузки; она должна устанавливаться на основе переговоров с организациями, представляющими преподавательские кадры учреждений высшего образования, за исключением случаев, когда существуют другие процедуры, соответствующие международным нормам (п. 62);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- преподавательские кадры учреждений высшего образования должны работать в такой трудовой среде, которая не оказывает негативного воздействия на их здоровье и не угрожает их безопасности; они должны быть защищены мерами социального обеспечения, включая выплату пособий по болезни и по случаю нетрудоспособности и выплату пенсии, а также меры по охране здоровья и обеспечению безопасности в отношении всех случаев, перечисленных в конвенциях и рекомендациях МОТ. Применяемые нормы должны быть не менее благоприятным и. чем нормы, установленные в соответствующих конвенциях и рекомендациях МОТ. Получение пособий по социальному обеспечению является неотъемлемым правом преподавательских кадров учреждений высшего образования (п. 63) и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, кратко рассмотрим под углом зрения интересующего нас в данном случае вопроса – гарантий педагогических работников высшей школы<i> «Всемирную декларацию о высшем образовании для ХХI века: подходы и практические меры»</i>.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Данный документ позитивно оценивает процесс развития образования во второй полови­не ХХ в. и определяет основные меры, призванные сохранить и приумножить ус­пехи образования на новое столетие. В Декларации говорится, что вторая половина прошлого столетия войдет в историю высшего образования как период его наиболее бурного развития. С 1960 по 1995 г. численность студентов во всех странах мира возросла с 13 млн. до 82 млн., то есть более чем в шесть раз. И в этих условиях подтверждается необходимость сохранять, укреплять и расширять глав­ные задачи и ценности образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Декларация определяет новые подходы к развитию высшего образования и пути сближения его со сферой практической деятельности. Образование XXI века должно иначе видеть свои задачи и способы их решения. Надлежит, прежде всего, осуществить переход от обучения, ориентированного преимущество на когнитивное освоение дисциплин, к обучению, направленному на развитие на­выков и способностей, связанных «...с коммуникацией, творческим и кри­тическим анализом, независимым мышлением и коллективным трудом в многокультурном контексте». В то же время специалист с высшим образованием должен не только быть профессионалом своего дела, но и обладать чувством со­циальной ответственности, быть активным членом современного гражданского общества и содействовать утверждению в нем принципов равноправия и спра­ведливости.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для обеспечения позитивных изменений в содержании образования Деклара­ция ставит задачу совершенствования образовательного процесса, внедрения в него новых новаторских подходов, творческого освоения современных возмож­ностей, открывающихся при использовании информационных и коммуникаци­онных технологий. В соответствии с поставленными задачами Декларация формулирует обстоятельный перечень мероприятий, которые необходимо осуще­ствить на уровне государства, образовательных учреждений и международных ор­ганизаций, в том числе и ЮНЕСКО.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Само содержание Всемирной декларации о высшем образовании для ХХI века указывает на то, что она должна стать «настольным&gt; документом для каждого ра­ботника сферы образования, принимающего участие в управлении ею, прогнози­ровании и развитии. Ибо ни один нормативный и иной документ органов управления образованием или образовательных учреждений не должен прини­маться без учета положений и требований этой Декларации, опосредствующей логику развития образовательных процессов в современном мире. И чтобы рос­сийское образование не осталось на обочине дороги, которой идут развитые стра­ны, необходимо творчески использовать положения Декларации в нашем образовании с учетом его специфики и условий функционирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Данная Декларация, как и «Рекомендации» будут полезными для обучающихся и педагогических работников (как высшей, так и общеобразовательной школы, особенно в контексте интенсивно внедряемой в образовательную практику идеи непрерывного образования) как документ, определяющий основные пути развития образования в современном мире, с учетом которых уча­стники образовательных отношений должны сообразовывать свое поведение в настоящий период, определять оптимальные варианты своих действий на бли­жайшую или отдаленную перспективу и находить конкретные формы своего не­посредственного участия в мероприятиях по постоянному совершенствованию образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основываясь на нормах Конституции РФ, в соответствии с которыми, как уже было сказано, нормы международного права входят в российскую правовую систему и в случае их коллизии с российским законодательством, имеют приоритет, каждый гражданин Россий­ской Федерации, иное лицо могут требовать от правоприменительного органа, в том числе и суда, применения в рассматриваемом деле норм международного пра­ва в случаях, когда закон или нормативно-правовой акта органа исполнительной власти противоречат нормам международного права. Исчерпав все внутригосудар­ственные средства защиты нарушенного права, закрепленного международными актами, потерпевший может обратиться в Комитет по правам человека, Европей­скую комиссию по правам человека или иную международную правозащитную ор­ганизацию.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>