<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("8.3. Правовая ответственность педагогических работников");
?><p style="text-align: justify;">
	Юридическая ответственность педагогических работников является одним из основных и важнейших элементов системы юридических гарантий осуществления ими своих обязанностей и, тем самым, элементом их правового статуса. В самом деле, знание педагогами как своих обязанностей, так и той ответственности, которую они могут понести за невыполнение или ненадлежащее исполнение своих должностных, служебных (функциональных) обязанностей и, соответственно, правильная, адекватная реакция, есть важнейшая гарантия того, что педагогический работник сможет и дальше осуществлять свою профессиональную педагогическую деятельность, профессионально расти и рассчитывать на эффективное гарантирование своих гражданских и профессиональных прав и законных интересов.
</p>
<p style="text-align: justify;">
	<span class="text">Как ранее уже отмечалось, правовая ответственность применительно к субъектам образовательных правоотношений может быть условно подразделена на образовательно-правовую ответственность (предусмотренную образовательным законодательством) и ответственность «обычную», т.е. предусмотренную нормами традиционны отраслей права, прежде всего, трудовым, гражданским и административным. Эта относительность и отражает, следует сказать, специфику образовательных отношений, проявляющуюся в том, что нормы, прежде всего, трудового и гражданского права, регулирующие эти отношения, приобретают «образовательно-правовой оттенок», т.е., как отмечалось в главе 2, представляют собой «особенную» часть нормы образовательного права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, образовательно-дисциплинарная ответственность педагогических работников в общем плане предусмотрена Законом РФ «Об образовании», причем эта ответственность во многом близка с ответственностью по трудовом праву. Это с одной стороны. С другой стороны, сама эта ответственность не содержит законодательный перечень оснований и мер ответственности, формулировка их носит, как правило, опосредованный характер. К примеру, в п.1 ст.13 закона законодатель обязывает образовательное учреждение указывать в своем Уставе права и обязанности участников образовательного процесса. Путем расширительного толкования становится понятным, что в этой норме опосредовано речь идет и об ответственности педагогических работников, которую должен содержать Устав. Во-первых, педагогические работники являются одним из важнейших участников образовательного процесса, а, во-вторых, разновидностью их юридических обязанностей является их правовая ответственность.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Несколько более подробно, но, опять-таки опосредовано, закон говорит об ответственности педагогических работников посредством перечисления оснований ответственности самого образовательного учреждения (п.3 ст. 32), о чем речь уже шла в предыдущей главе. Отметим лишь, что большинство из этих оснований имеет прямую связь с профессиональной деятельностью педагогических работников (подпункты 2), 3), 4) п.3 ст. 32).</span>
</p>
<p style="text-align: justify;">
	<span class="text">«Образовательно-трудовая» ответственность педагогических работников предусматривается п.4 ст. 56 Закона РФ «Об образовании». К числу оснований для увольнения педагогического работника по инициативе администрации образовательного учреждения (причем, без согласия профсоюза педагогических работников) законодатель относит: 1) повторное в течение года грубое нарушение устава образовательного учреждения; 2) применение, в том числе однократное, методов воспитания, связанных с физическим и (или) психическим насилием над личностью обучающегося, воспитанника; 3) появление на работе в состоянии алкогольного, наркотического или токсического опьянения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В Федеральном законе «О высшем и послевузовском профессиональном образовании», в отличие от предыдущего, практически вообще не говорится об ответственности педагогических работников высшей школы. Он ограничивается лишь указанием на то, что «предоставляемые академические свободы влекут за собой академическую ответственность за создание оптимальных условий для свободного поиска истины, ее свободного изложения и распространения».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Очевидно, что законодатель пошел по пути, во-первых, использования возможностей отраслевого законодательства (трудового, гражданского, административного и, в особых случаях, уголовного) и, во-вторых, предоставления прав по более детальному регламентированию оснований и мер ответственности подзаконных актам. Однако, как показывает анализ типовых положений (об общеобразовательном учреждении и высшем учебном заведении), органы исполнительной власти также не стали подробно формулировать основания и меры юридической ответственности педагогических работников, ограничившись самыми общим предписаниями и также, как и законодатель, отправляя к отраслевому законодательству. Тем самым эта проблема ответственности педагогических работни ков «легла на плечи» самих образовательных учреждений в лице их локальных нормативно-правовых актов – Устава, правил внутреннего распорядка (ПВР) и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, в упоминавшемся Уставе Пермского государственного педагогического университета в п. 54 прямо записано, что за нарушение Устава Университета, трудовой дисциплины, Правил внутреннего распорядка и Правил проживания в общежитии, на работников Университета могут быть наложены дисциплинарные взыскания в соответствии с законодательством Российской Федерации: замечание, выговор, увольнение с работы». Раздел 6 ПВР того же Университета содержит весьма подробную характеристику как мер дисциплинарной ответственности работников Университета, так и порядка его применения. Некоторые вузы расширяют перечень мер дисциплинарной ответственности к своим работникам: в Правила внутреннего распорядка Уральской академии государственной службы помимо замечания, выговора и увольнения предусмотрен и строгий выговор (п.31 ПВР).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если попытаться обобщить основания юридической (образовательно-дисциплинарной и трудовой) ответственности к педагогическим работникам общеобразовательного учреждения (учителям школы) и высшей школы (профессорско-преподавательскому составу вуза), то они сводятся к следующему.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Учителя школы</i>несут дисциплинарную ответственность за:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- повторное в течение года грубое нарушение Устава образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- применение (даже однократное) методов воспитания и обучения, связанных с физическим и (или) психическим на­силием над личностью обучающегося;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- появление на работе в состоянии алкогольного, наркотического или токсического опьянения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- невнимательность, допущенную к жизни и здоровью детей во время проведения уроков (занятий), внеклассных и внешкольных мероприятий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- некорректное поведение по отношению к родителям обучающихся, коллегам;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- недостойное поведение на работе, в быту и общественных местах;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- несоблюдение требований техники безопасности и ох­раны труда, производственной санитарии, гигиены, проти­вопожарной и экологической безопасности.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Профессорско-преподавательский состав вуза</i>несет ответственность фактически за те же проступки, но «адаптированные» к условиям педагогической деятельности в высшей школе. Скажем, в соответствии с п.84 Устава Уральского государственного университета им А.М. Горького, научно-исследовательская работа является обязанностью всего штатного профессорско-преподавательского состава, поскольку научные исследования являются неотъемлемой частью подготовки специалистов. Тем самым, неисполнение либо некачественное выполнение этой обязанности, установленной в определенной порядке (при проведении аттестации, анализ количества и качества публикаций и др.) может рассматриваться как основание для, например, объявления выговора преподавателю. То же самое можно сказать, например, и по отношению к систематическому отказу преподавателя от повышения своей квалификации на факультетах (институтах) повышения квалификации и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо рассмотренных видов правовой ответственности педагогические работники могут (должны) нести<i>гражданско-правовую</i>и<i>материальную ответственность.</i>Заметим, что такая ответственность предусмотрена как образовательным законодательством, так и собственно гражданским и трудовым.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии со ст. 49 Закона РФ «Об образовании» государство в лице уполномоченных государственных органов управления образованием в случае некачественной подготовки выпускников аккредитованным образовательным учреждением вправе предъявить данному образовательному учреждению иск по возмещению дополнительных затрат на переподготовку этих выпускников в других образовательных учреждениях (основанием для предъявления иска является рекламация государственной аттестационной службы на качество подготовки обучающихся). Как можно видеть, здесь не говорится об ответственности непосредственно педагогических работников, но, очевидно, что такая ответственность опосредовано все же имеется. В данном случае можно говорить (с известной степенью условности) о своего рода «регрессном» иске в виде субсидиарной<sup>32</sup>ответственности педагогического работника, к которой его может привлечь руководство образовательного учреждения по итогам аттестационных процедур, инспекционных проверок и т.д. Если например, педагогически работник допускает нарушение образовательных или иных прав и законных интересов обучающемуся (унижение чести и достоинства, оскорбление и т.д.), то налицо, помимо прочего, причинение ему морального ущерба. За это ответственность, в случае возбуждение искового производства может (и должно) нести, безусловно, само образовательное учреждение как юридическое лицо, работни ков которого является данный педагогический работник. В то же время образовательное учреждение, в зависимости от конкретной ситуации вправе принять меры ответственности, вплоть до увольнения, к этому работнику.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аналогичная ответственность педагогического работника предусматривается ч.1 ст. 1068 Гражданского кодекса РФ, в соответствии с которой «юридическое лицо либо гражданин возмещает вред, причиненный его работником при исполнении трудовых (служебных, должностных) обязанностей».Важно подчеркнуть, что частью 2 той же статьи работниками в данном случае признаются граждане, выполняющие работу на основании трудового договора (контракта), а также граждане, выполняющие работу по гражданско-правовому договору, если при этом они действовали или должны были действовать по заданию соответствующего юридического лица или гражданина и под его контролем за безопасным ведением работ. Педагогические работники, как можно видеть, полностью подпадают под действие данной нормы гражданского законодательства. Что касается вреда (в ГК РФ не говорится, о каком именно вреде – имущественном или неимущественном – идет конкретно речь), то он может быть нанесен педагогическим работни корм как самому образовательному учреждению, так обучающимся и иным работникам образовательного учреждения. Что касается собственно содержания, размера и значимости вреда, то это определяется исходя из совершенного противоправного деяния работника в установленном законодательством порядке.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что касается нарушений педагогическим работником трудового законодательства, то к нему применяются меры дисциплинарного воздействия, предусмотренные ст. 192 Трудового кодекса РФ, к которым относятся замечание, выговор, увольнение. Как уже было показано выше, в образовательном законодательстве предусматриваются (по сути дела, дублируются) все эти меры, что и дало основание обозначить как меры образовательно-трудовой ответственности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, педагогический работник как45 и всякий другой, может и обязан нести в установленном порядке материальную ответственность, предусмотренную ст.ст. 232, 233, 238,241 -244, 246-248 Трудового кодекса. Непосредственными мерами такой ответственности возмещение прямого действительного ущерба, причиненного наличному имуществу работодателя (образовательного учреждения (уменьшение этого имущества или ухудшение его состояния). При этом размер материальной ответственности работника не может превышать, как правило, его месячного заработка, если иное не предусмотрено Трудовым кодексом или иными федеральными законами (ст.241 ТК РФ). Кроме того, и это едва ли не самое главное: педагогический работник может принужден к возмещению ущерба в полном размере (т.е. даже в случае превышения данного ущерба размера месячного заработка работника) в ряде случаев. К этим случаям закон относит (ст. 243 ТК РФ):</span>
</p>
<p style="text-align: justify;">
	<span class="text">- когда в соответствии с Трудовым кодексом или иными федеральными законами на работника возложена материальная ответственность в полном размере за ущерб, причиненный работодателю при исполнении работником трудовых обязанностей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- недостачи ценностей, вверенных ему на основании специального письменного договора или полученных им по разовому документу;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- умышленного причинения ущерба;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- причинения ущерба в состоянии алкогольного, наркотического или токсического опьянения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- причинения ущерба в результате преступных действий работника, установленных приговором суда;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- причинения ущерба в результате административного проступка, если таковой установлен соответствующим государственным органом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- разглашения сведений, составляющих охраняемую законом тайну (служебную, коммерческую или иную), в случаях, предусмотренных федеральными законами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- причинения ущерба не при исполнении работником трудовых обязанностей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Правовая ответственность иных категорий педагогических работников, не рассмотренных в данном параграфе, то она нечем в принципе не отличается от ответственности учителей школы и профессорско-преподавательского состава высших учебных заведений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В порядке заключения следует заметить, что вопросы правовой ответственности педагогических работников как важного элемента их правового статуса в российском образовательном законодательстве пока еще не нашла своего должного отражения. В этом отношении вновь уместно обратить внимание на Проект Общей части Кодекса РФ об образовании, в котором впервые его разработчики уделили самое пристальное внимание теме юридической ответственности различных категорий участников образовательных правоотношений, в том числе и педагогических работников. Этому уделено16 статей главы 19 Проекта, что, думается, совершенно правильно. В частности, помимо «традиционных» мер дисциплинарной ответственности, предусмотренных ст. 192 Трудового кодекса РФ, статье 193 Проекта предлагает установить еще одну меру ответственности: временное отстранение педагогического работника, совершившего проступок, от ведения занятий на срок до окончания четверти (в школе) или семестра (в вузе).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такова общая характеристика правовой ответственности педагогических работников, внимание к которой в контексте совершенствования образовательного законодательства и повышения роли и значимости дисциплины во всех сферах общества, в том числе и, может быть, особенно, в сфере образования, несомненно, будет возрастать.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки, размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
		<span class="text">Каковы причины и необходимость различения групп работников образования? Приведите аргументы, помимо тех, о которых сказано в главе, в пользу того, что педагогические работники действительно представляют собой центральную категорию работников образования.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Чем отличаются правовые статусы различных категорий работников образования? Каковы последствия таких различий?</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
	<span class="text">3. В чем существенные различия между понятиями «субъективное право» и «законный интерес» применительно к педагогическому работнику. Попытайтесь графически «сконструировать» правовой статус: а) учителя начальной школы; б) педагога старших классов общеобразовательного учреждения; в) преподавателя высшей школы. Выделите и прокомментируйте основные различия этих статусов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Проанализируйте основные локальные нормативно-правовые акты своего вуза (Устав, Правила внутреннего распорядка и др.) на предмет выявления в них основных прав и обязанности педагогических работников Вашего вуза. Попытайтесь их систематизировать с точки зрения принадлежности их к различным группам: образовательным (педагогическим), личным (гражданским), политическим, экономическим, в т.ч. трудовым, социальным, культурным, информационным.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Попытайтесь составить собственную классификацию правонарушений педагогических работников различных категорий. Могли бы вы предложить законодателю какие-либо новые меры юридической ответственности педагогического работника и те основания, по которым она может быть возложена?</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>