<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("9.1.1. Управление качеством образования как объект правового регулирования");
?><p style="text-align: justify;">
	Вопросы качества образования на любом его уровне всегда были и остаются в центре внимания научных исследований и практики управления образованием. Более того, реформационные процессы в образовании, при любом подходе к их оценке, во главу угла ставят именно проблему либо сохранения существующего уровня качества образования, либо достижения еще более высокого уровня. В этой связи уместно вновь напомнить, что главной задачей реформирования российского образования является, как отмечено в Концепции модернизации, «обеспечение современного качества образования на основе сохранения его фундаментальности и соответствия актуальным и перспективным потребностям личности, общества и государства».
</p>
<p style="text-align: justify;">
	<span class="text">Вопросы качества образования достаточно подробно рассматриваются в ряде учебных дисциплин общепрофессионального и предметного циклов госстандартов педагогических специальностей («Педагогика», «Теория обучения»», «Управление образовательными системами» и др.), что дает возможность обойтись без подробного обращения к понятию качества образования. Поэтому достаточно будет ограничиться двумя замечаниями, имеющими отношение к поставленным в настоящем пособии задачам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, качество образования, несмотря на все многообразие его дефиниций, есть всегда один из важнейших элементов как самого образования, рассматриваемом в его деятельностном плане, так и всей образовательной системы. В первом отношении качество образования есть органическая характеристика, с одной стороны, цели и целеполагания образовательной деятельности , с другой, - одна из ведущих составляющих содержания результата этой деятельности. Во втором отношении (качество как элемент системы образования) понятие «качество образования» коррелирует практически с каждым структурным компонентом этой системы: от обучающегося (качество учения, самообразования) и педагогического работника (качество преподавания) до органов управления (качество их управленческой деятельности) до правотворческой деятельности уполномоченных органов (качество нормотворчества на федеральном, региональном, муниципальном уровнях) и государственной образовательной политики (качество образовательной политики Президента РФ, Федерального Собрания РФ, Минобрнауки РФ, других министерств и ведомств).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Значительное внимание уделено вопросам качества образования в документах международного права. Назовем те из них, которые имеют непосредственное отношение к российскому образованию, прежде всего, высшему в связи с вступлением России в «болонский процесс»:<i>«Заключения Совета Европейского Союза о важности и влиянии качества профессионального образования и подготовки»</i>от 24 мюля 1995 года;<i>«Рекомендации Европейского Совета (ЕС) № 561/98 о европейском взаимодействии и области обеспечения качества высшего образования»</i> от 24 сентября 1998 года;<i>«Рекомендации Европейского парламента и Европейского Совета по европейскому взаимодействию в отношении оценки качества школьного образования»</i>от 12 февраля 2001 года. Нужно заметить, что в этих документах также не дается определения понятия «качество образования». В то же время ими предлагаются, например, принципы системы обеспечения и оценки качества, в частности, в системе высшего образования, а также направления по повышению уровня координации органов, ответственных за оценку качества образования. Так, в числе принципов системы обеспечения и оценки качества «Рекомендация о качестве в области высшего образования» называет, например, такие, как: автономия и независимость организаций, отвечающих за обеспечение и оценку качества; соотнесение процедур оценки с тем, как оценивают себя учебные заведения; внутренняя (самостоятельная) и внешняя (экспертная) оценка; вовлеченность в оценку всех участников (преподавателей, административного персонала, студентов, выпускников, профессиональных ассоциаций), включение иностранных экспертов; публикации результатов оценки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сказанное свидетельствует о том, что качество образования является одним из важнейших критериев эффективности, успешности образовательной деятельности как самых разных участников образовательных отношений, так и в целом эффективности функционирования самой системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, плюрализм существующих подходов к трактовке понятия «качество образования» требует, тем не менее, определение того понятия, которое будет рассматриваться в данном случае как рабочее. Сразу заметим, что единственного и универсального определения дать невозможно уже лишь потому, что понятие качества образования есть понятие не абстрактное, а конкретное, оно всегда «привязано» к определенной деятельности, услуге, работе, вещи, товару, которые отвечают тем или иным потребностям различных субъектов, представляют собой для каждого из них ту или иную ценность (благо), причем эта ценность (благо) может быть разной в различных конкретных условиях. Поэтому в разных определениях с разной степенью детализации (конкретизации) отражаются и различные из таких «привязок».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя из сказанного,<b>качество образования&nbsp;</b>в самом общем плане можно было бы определить как<i>показатель (совокупность или систему показателей) образовательной деятельности или образовательных услуг, характеризующий с различных позиций (критериев) способность и действительность удовлетворения обладателей образовательных нужд (лиц, организаций, государства, общества) в получении образования, соответствующего этим нуждам уровня, направленности (специальности, специализации) и существующим образовательным стандартам и образовательным программам.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Такой подход в контексте решаемых в пособии учебных задач интересен и целесообразен потому, что, во-первых, качество образования как вполне реальная характеристика целей и результата является и объектом правового регулирования образовательных отношений. Так, в п.5 ст. 15 Закона РФ «Об образовании» четко говорится о необходимости объективного контроля качества подготовки выпускников по завершении каждого уровня образования, п.3 ст. 32 Закона предусматривает ответственность образовательного учреждения за качество своих выпускников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральный закон «О высшем и послевузовском профессиональном образовании» также нормы, прямо связанные с качеством образования. В п.1 ст. 5 записано, что государственные образовательные стандарты высшего и послевузовского профессионального образования в числе целого ряда своих целей предназначены и для обеспечения качества высшего и послевузовского профессионального образования, а ст. 26 полностью посвящена вопросам государственного контроля за качеством высшего и послевузовского профессионального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем, анализ образовательного законодательства свидетельствует, что, во-первых, в базовом федеральных законах официальное нормативное определение качества образования отсутствует и, во-вторых, само нормативное употребление термина-понятия «качество образования» далеко не однопорядковое (скажем, качество образования выпускника и качество образовательной деятельности образовательного учреждения – не равнозначащие понятия). Отсутствует оно и в подзаконных актах, в частности, Типовых положениях об образовательных учреждениях различных рангов. Это связано, очевидно, с тем, что, как уже говорилось, единого и универсального понятия «качество образования», пригодного одновременно и для дошкольного, и общего, и профессионального уровней, для оценки деятельности образовательного учреждения и органа управления образованием, для оценки профессиональной деятельности педагогического работника и учебной деятельности ученика, не существует. Иными словами, качество образования – явление исключительно многомерное и многосложное (В.Н. Нуждин, Г.Г. Кадамцева и др.), что для законодателя является исключительно сложным с точки зрения законотворческой техники, одним из требований которой является четкость и недвусмысленность нормативных, тем более законодательных, формулировок. Кроме того, тому же «мешает» множественность критериев (показателей) качества образования, что также затрудняет нормативное определение качество образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Попыткой «прорыва» в системном решении проблемы качества образования является концепция построения<b>ОСОКО</b>–<b>общероссийской системы оценки качества образования</b>, предпринятой на межрегиональном семинаре «Построение общероссийской системы оценки качества образования» (апрель 2005 г., г. Москва), материалы которого рекомендованы Рособрнадзором для развертывания работы по созданию такой системы на федеральном и региональном уровнях<i>(письмо Росборнадзора от 16.05.2005 № 01-203/08-01).</i></span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Целями</i>построения ОСОКО являются:повышение уровня информированности потребителей образовательных услуг для принятия жизненно важных решений (по продолжению образования или трудоустройству); обеспечение единого образовательного пространства; принятие обоснованных управленческих решений по повышению качества образования; обеспечение объективности и справедливости при приеме в образовательные учреждения. Достижение этих целей предусматривает решение таких основных<i>задач</i>, как формирование системы измерителей для различных пользователей, позволяющей эффективно достичь основных целей системы качества образования; оценка уровня образовательных достижений обучающихся образовательных учреждений для их итоговой аттестации и отбора для поступления на следующую ступень обучения; оценка качества образования на различных ступенях обучения в рамках мониторинговых исследований качества образования (федеральных и международных).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важным элементом системы ОСОКО выступают<i>принципы</i>ее построения, к которым отнесены:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) ориентация на требования внешних пользователей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) учет потребностей системы образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) минимизация системы показателей с учетом потребностей разных уровней управления системой образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) инструментальность и технологичность используемых показателей (с учетом существующих возможностей сбора данных, методик измерений, анализа и интерпретации данных, подготовленности потребителей к их восприятию);</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) оптимальность использования источников первичных данных для определения показателей качества и эффективности образования (с учетом возможности их многократного использования и экономической обоснованности);</span>
</p>
<p style="text-align: justify;">
	<span class="text">6) иерархичность системы показателей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">7) сопоставимость системы показателей с международными аналогами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">8) соблюдение морально-этических норм в отборе показателей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нет сомнения, что построение такой системы в условиях российского образования будет многотрудным делом, однако решение этой проблемы и возможно, и совершенно необходимо.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Возвращаясь к представленному подходу к определению понятия качества образования, отметим и его вторую сторону, которая характерна тем, что в данном случае актуализируется правовая составляющая управления качеством образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратимся к этому подробнее.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В отличие от понятия «качество образования» понятие «управление качеством образования» встречается в литературе значительно реже, причем образование нередко отождествляется с другими, близкими к нему, словами-терминами – образовательный процесс, образовательная деятельность и т.п. Приведем некоторые такие взгляды.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Под управлением качеством образовательного процесса одни исследователи понимают целенаправленное, комплексное, скоординированное воздействие как на данный процесс в целом, так и на его основные элементы в целях достижения наибольшего со­ответствия параметров его функционирования и резуль­татов соответствующим требованиям, нормам и стандар­там (В.П. Панасюк).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Другая точка зрения сводится к тому, что управление качеством образования есть особое управление, организованное и направленное на достижение не любых, не случайных, не просто лучших, чем прежде, а вполне определенных, заранее спрогнозированных с возможностей степенью точности оптимальных результатов образования (М.М. Поташник).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Не вдаваясь в подробный анализ существующих мнений и основываясь на том, во всяком случае, понятие качества характеризует степень удовлетворения содержанием и результатами какой-либо деятельности (работы) чьих-то потребностей определенного рода (в данном случае - образовательных), управление качеством образованием можно дефинировать следующим образом.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Управление качеством образования</b>– это&nbsp;<i>вид и&nbsp;</i><i>элемент управленческой деятельности уполномоченных на то субъектов системы образования (органов, учреждений, должностных лиц) по выявлению и согласованию разнообразных факторов и условий, опосредующих образовательный процесс (образовательную деятельность), в целях достижения и поддержания оптимальных показателей качества (уровня) образования, соотносимого с различными компонентами</i><i>структуры и функционирования системы образования.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Данная трактовка облегчает характеристику управления качеством образования как объекта правового регулирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, как было показано ранее, в целом управленческая сторона системы образования является объектом правового регулирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, исключительный статус качества образования как важнейшей характеристики целеполагания и результативности функционирования всей системы образования в целом и ее отдельных составляющих (обучающихся, педагогических работников, образовательных учреждений и т.д.) с неизбежностью требует правового отражения этого статуса и деятельности по управлению им в нормативно-правовых актах различной юридической силы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-третьих, в силу разного рода причин объективного и субъективного свойства качество образования в различных элементах и звеньях образовательной системы может не достигать своих оптимальных показателей по тем или иным критериям. Это обусловливает необходимость существования различного рода гарантий, которые обеспечивали бы, как минимум, поддержание удовлетворяющего субъектов образовательных отношений качества образования. К числу наиболее эффективных таких гарантий относится система юридических гарантий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-четвертых, снижение или не достижение качества образования определенного – оптимального – уровня так же неизбежно должно влечь за собой определенную правовую реакцию в виде правовой ответственности, которая представляет собой один из наиболее действенных элементов системы юридических гарантий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-пятых, совокупность правовых средств гарантирования требуемого (оптимального) качества образования является органичной составляющей управленческой деятельности по обеспечению этого качества, поскольку ни одна управленческая деятельность не может осуществляться без правового сопровождения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сказанное дает, думается, достаточное первичное представление о сущности и роли управления качеством образования как объекта правового регулирования, что позволяет более подробно перейти к вопросу о правовом обеспечении этого управления более предметно.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>