<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("9.1.2. Правовое обеспечение управления качеством образования");
?><p style="text-align: justify;">
	Термин «правовое обеспечение» применительно к какой-либо деятельности, в том числе деятельности по управлению качеством образования, возможно употреблять как в узком, так и в широком смыслах. В узком смысле данным термином целесообразнее обозначать только совокупность правовых норм, устанавливающих цели, задачи, принципы управления качеством образования, основные средства и способы осуществления этого механизма (нормы-установления). Примерами такого узкого значения выступают приведенные выше нормы (материальные нормы) базовых образовательных законов, а также нормы, закрепляющие цели и назначение таких, к примеру, ведущих средств контроля за качеством образования, как государственный образовательный стандарт, лицензирование, аттестация и аккредитация образовательных учреждений, аттестация научных и педагогических работников, основные прав и обязанности уполномоченных на проведение этих контрольных процедур органов и лиц. Однако сами механизмы, прежде всего, процедурно-процессуальные правила этих контрольных институтов, в рамках узкого значения термина «правовое обеспечение» не отражаются, они охватываются широким значением данного термина. Кроме того, понятием правовое обеспечение» в широком смысле охватывается и деятельность по защите качества образования и субъектов, осуществляющих управление этим качеством, в том числе и посредством применения различного рода правового принуждения, включая и меры юридической ответственности. В дальнейшем термин «правовое обеспечение качества образования» будут употребляться преимущественно в широком смысле. Синоним же обоих значений служит термин «правовые гарантии качества обучения», также нередко встречающийся в литературе.
</p>
<p style="text-align: justify;">
	<span class="text">Комплексный, межотраслевой характер правового регулиро­вания общественных отношений в области образования обуслов­ливает и определенное видовое многообразие средств юридичес­кого обеспечения, в частности обеспечения качества образования, среди которых центральное место, как отмечалось, занимают&nbsp;<b>государственный образова­тельный стандарт, лицензирование образовательной деятельнос­ти, государственная аттестация и аккредитация.</b></span>
</p>
<p style="text-align: justify;">
	<span class="text">Правовые гарантии качества образования, как справедливо отмечается в литературе (С.В. Куров), с необходимостью связываются с определенными, наиболее информативными, параметрами и критериями, устойчивыми характеристиками, ко­торые с достаточной уверенностью позволяют отделить<i>одно со­стояние</i>образования от<i>другого его состояния</i>, что и является в самом общем плане основанием оценки как результатов воспитания и обучения, так и самого об­разовательного процесса Данное обстоятельство вызывает необхо­димость проведения формализации процесса и результата образо­вания.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Формулирование правовых гарантий качества об­разования требует выявления всех значимых факторов, способных оказывать влияние на качество и которые должны быть юридичес­ки оформлены. Правовые гарантии качества образования не­обходимо рассматривать в виде сложной, многоуровневой систе­мы взаимосвязанных элементов. Однако, следует учитывать, что правовые гарантии лишь юридически оформляют сложившиеся экономические, соци­альные и прочие механизмы обеспечения качества образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Правовые гарантии качества образования создают основу и соответствующим образом взаимодействуют с правилами оценки качества, в т.ч. через установление образовательных стан­дартов, иных нормативов и требований, например, при лицензи­ровании, а также путем закрепления процессуального (процедур­ного) характера оценки качества образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Правовые средства обеспечения качества образования носят в целом<i>публично-правовой характер</i>, т.е. предусмотрены преимущественно императивными нормами как собственного образовательного, так и отраслевого законодательства. К публично-правовым относятся те, которые устанавлива­ются законодательными и иными нормативными правовыми ак­тами, в т.ч. образовательными и реализуются принудительно государством. К ним следует отнести ли­цензирование, стандартизацию, сертификацию, осуществляемую в форме аттестации и аккредитации образовательных организаций и образовательных программ, а также проведение промежуточной и итоговой аттестации выпускников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Скажем, в ст.13 Закона РФ «Об образовании» предусмотрена обязательная структура Устава образовательного учреждения, нарушение установленного перечня влечет за собой отказ регистрационных органов в регистрации Устава и, тем самым, недопустимость деятельности образовательного учреждения. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Реализация названных средств, кроме стандартизации - вве­дения государственных образовательных стандартов и иных требо­ваний, носит процессуальный (процедурный) характер и скорее косвенно, путем оценивания и установления соответствия требова­ниям, в частности стандартам, обеспечивает качество образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Стандартизация подразумевает введение и реализацию не только государственных образовательных стандартов (ГОС), но и иных согласованных, распространенных и признаваемых обществом требований, в частности стандартов некоторой ассоциации обра­зовательных организаций или иного профессионального сообще­ства. Подобные требования достаточно широко распространены в США, Великобритании и других странах, правовые системы которых относятся к англо-саксонской правовой семье.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицензирование, стандартизация, аттестация и аккредита­ция составляют единое поле средств обеспечения качества образо­вания, но если ГОС служат непосредственной основой аттестации и аккредитации образовательных организаций и программ и в боль­шой степени - промежуточных и итоговой аттестаций обучаю­щихся и выпускников в тех случаях, когда предусмотрено введе­ние ГОС, то лицензирование и лицензионные нормы и требования являются обязательными и для всех образовательных организаций и обеспечивают проведение образовательного процесса в надлежащих условиях - в части строительных норм и правил, санитарных и гигиенических норм охраны здоровья обучающихся, воспитанников; работников образовательной организации, оборудования учебных помещений, оснащенности учебного процесса, образо­вательного ценза педагогических работников и укомплектованно­сти штатов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время немало гарантий имеют и ча<i>стноправовую природу.</i>К примеру, договорное оформление предоставления образо­вания на платной основе позволяет предусмотреть сторонам до­полнительно к нормативно установленным требованиям и иные условия обеспечения качества. В этом случае гражданско-правовые гарантии составляют нормы, обеспечивающие качество образова­ния в соответствии с гражданским законодательством. Частноправовые средства, в свою очередь, делятся на сред­ства, вводимые по взаимному соглашению образовательной орга­низации и обучающегося или его родителей (иных законных представителей), и на установленные самой образовательной орга­низацией, без согласования с обучающимися. К первым из них относится договор предоставления образования на платной осно­ве (возмездного оказания образовательных услуг), в соответствии с которым могут быть установлены дополнительные к законода­тельно и самой образовательной организацией введенным требо­ваниям условия оказания образовательной услуги, определяющие ее повышенное качество. Ко вторым следует отнести устанавливаемые самостоятельно образовательной организацией меры по обес­печению высокого качества образования, в т.ч. формы, порядок, критерии оценки знаний, умений обучающихся в промежуточной аттестации и выпускников в итоговой аттестации. Соответствую­щие нормы могут вводиться уставом образовательной организа­ции, ее локальными актами, и для обучающихся подобные прави­ла являются обязательными.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законодательно в ГОС требования к образовательным програм­мам предусмотрены лишь для основных программ всех образова­тельных уровней. В то же время такие требования законодатель не сформулировал для достаточно большой группы дополнительных образовательных программ, реализуемых различного рода школа­ми, курсами, центрами, семинарами в соответствии с образова­тельными и профессиональными потребностями населения и кото­рые как раз и образуют основное ядро рынка образовательных услуг.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С точки зрения потребителя такого рода образовательных ус­луг (в частности повышение квалификации, дополнительные об­разовательные услуги, т.п.) и их заказчика определение на зако­нодательном уровне требований к их содержанию, которое выражает и качество их оказания, не представляется целесообраз­ным, т.к. не позволяет целенаправленно удовлетворить достаточно узкие и специфичные потребности потребителей услуги, в т.ч. и профессиональные.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В договорных отношениях по поводу оказания образователь­ных услуг в соответствии с дополнительными образовательными программами или оказания дополнительных образовательных ус­луг приходится руководствоваться общими требованиями, уста­навливаемыми Законом об образовании, иными правовыми акта­ми, регламентирующими деятельность этих образовательных организаций и реализацию образовательных программ подобного типа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В отсутствие нормативным образом сформулированных и ус­тановленных категорий, условий и критериев оценки качества об­разования таковые складываются стихийным образом. Для оказа­ния платных образовательных услуг на договорной основе возможно применять общий подход гражданского законодательства к каче­ству работ, услуг, как определенных требований, предъявляемых к исполнению обязательства оказания услуг.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К группе таких гарантий можно отнести, в частности, и поло­жения ст. 723 ГК РФ о правах заказчика на отказ от исполнения договора и требование возместить причиненные убытки, если не­достатки и отступления в работе от условий договора в установ­ленный заказчиком разумный срок не были устранены либо явля­ются существенными и неустранимыми. С другой стороны, двойственный характер правового регули­рования предоставления платного образования на договорной ос­нове, заключающийся в сочетании гражданско-правовых и пуб­лично-правовых методов, позволяет применить к обеспечению качества образования в этом случае нормы законодательства об охране прав потребителей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Право личности на образование надлежащего качества под­лежит правовой защите аналогично тому, как право потребителя на определенное качество работы, услуги находится под охраной российского законодательства. Большинство мер по охране прав потребителей, в т.ч. по обес­печению качества товаров, работ, услуг, носит характер государ­ственно-правового регулирования, т.е. государственного принуждения. В самом деле, законодательство о защите прав потребителей, включающее в себя Гражданский кодекс РФ, собственно Закон РФ «О защите прав потребителей», принятые в соответствии с ним федеральные зако­ны и иные правовые акты РФ, предусматривают, в сущности, меры государственного регу­лирования, предусматривающие прямое вторжение в договорные отношения сторон для защиты одной из сторон - потребителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Статьи 8, 9 и 10 Закона РФ «О защите прав потребителей» предусматривают<i>право потребителя на информацию об об­разовательной услуге и на информацию об ее исполнителе.</i>Образова­тельная организация обязана довести до сведения потребителя своё на­именование, место нахождения (юридический адрес) и режим работы. Достаточно разместить указанную информацию на вы­веске учреждения. В связи с тем, что обра­зовательная деятельность подлежит лицен­зированию, в соответствии с п. 2 ст. 9 потребителю должна быть предоставлена информация о номере лицензии, сроке ее действия, а также информации об органе, выдавшем лицензию. Во-вторых, согласно п. 1 ст. 10 назван­ного Закона, образовательная организа­ция обязана своевременно предостав­лять потребителю необходимую и досто­верную информацию об услугах, кото­рая обеспечивала бы возможность пра­вильного выбора последних. Информация об услугах в обязательном порядке должна содержать:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">обозначения стандартов, обязательным требованиям которых должны соответст­вовать услуги (только для аккредитован­ных образовательных организаций);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">сведения об основных потребитель­ских свойствах услуг;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">цену и условия приобретения услуг;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">место нахождения (юридический адрес), фирменное наименование организации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">информацию о правилах оказания услуг;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">указание на конкретное лицо, которое будет оказывать услугу, и информацию о нем, если это имеет значение, исходя из характера услуги.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">В свою очередь, нормы законодательства об образовании, как отмечалось выше, также предусматривают императивность правового регулирования взаи­моотношений субъектов образовательного процесса в вопросах защиты интересов потребителя и, в частности, обеспечения каче­ства образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Государственно-правовые средства обеспечения качества обусловлены действием соответствующих законодательных, иных правовых норм, устанавливающих понятие, условия качества, от­ветственность за ненадлежащее качество, а также введение<b>госу­дарственного контроля и надзора</b>за соблюдением этих норм и обеспечением надлежащего качества образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В понятие государственного контроля входит деятельность судебных органов, а также иных государственных исполнительных органов, уполномоченных осуществлять контроль образовательной деятельности. К этим органам, в частности, относятся государственные органы управле­ния образованием, государственная аттестационная служба, орга­ны санитарно-эпидемиологического контроля и противопожарного надзора и т.п. .</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все нормативно установленные гарантии качества образова­ния можно подразделить также на прямые и косвенные. К<i>прямым</i>следу­ет отнести уже названные нормы Закона «Об образовании» о каче­стве, а также те, которые определяют лицензирование, аттестацию, аккредитацию образовательных организаций, введение государ­ственного образовательного стандарта.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Косвенные</i>гарантии устанавливаются путем юридического закрепления соответствующих условий, обеспечивающих (гаран­тирующих) определенный минимальный уровень требований к образовательному процессу. Это, например, требования к некоммерческому характеру образовательных учреждений, соблюдения определен­ного педагогического режима учебных занятий, и т.п.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, характер взаимосвязи качества образования и правового регулирования общественных отношений в области об­разования приводит к следующим выводам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Понятие качества образования является полиаспектной, сложной категорией, имеющей как объективный, так и во многом субъективный характер. С точки зрения возможностей и необходимости правового регулирования управления качеством образования следует различать множество аспектов (уровней) этой деятельности: управление качеством всей системы образования, управление качеством процесса и результата образовательного процесса, управление качеством педагогической работы (преподавания), управление качеством образования образовательным учреждением и др. </span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Правовую основу качества образования составляют госу­дарственный образовательный стандарт и иные, устанавливаемые государством требования к образованию. В оценке качества образования следует ориентироваться прежде всего и главным образом на качество образовательного процесса, который, во-первых, в наибольшей сте­пени подлежит регламентации в форме определенных требований и условий и, во-вторых, дает наиболее картину успешности образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Договор оказания платных образовательных услуг является одним из основным, а в ряде случаев и единственным средством обеспече­ния (защиты) качества образования, так как в него могут быть включены дополни­тельные, по сравнению с государственным образовательным стан­дартом, требования и условия реализации образовательного процесса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Действующее образовательное законодательство далеко еще не в полной мере обеспечивает правовые гарантии качества образования, а также фактически не предусматривает средств защиты качества образования, за исключе­нием случая подачи коллективной рекламации.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>