<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("9.2.1. Правовые основы лицензирования и аттестации образовательных учреждений");
?><p style="text-align: justify;">
	Лицензирование и аттестация образовательного учреждения, как было показано выше, входят в число наиболее действенных правовых средств обеспечения надлежащего качества образовательного процесса. Причем, если лицензирование выступает своего рода первичной, предваряющей образовательную деятельность правовой гарантией будущего качественного образования, то аттестация дает возможность оценить показатели качества уже осуществляемой образовательной деятельности за период (5 лет), позволяющий дать более или менее объективную оценку реализованных возможностей образовательного учреждения.
</p>
<p style="text-align: justify;">
	<span class="text">Основным с правовых позиций является то, что и лицензирование, и аттестация, и аккредитация (о ней говорится в следующем параграфе главы) представляют собой специфические<i>образовательно-правовые механизмы</i>, действие которых направлено на обеспечение правовыми средствами такого качества образования и, прежде всего, на уровне образовательного учреждения, которое отвечает целям и задачам образовательной политики, выраженных в Конституции РФ, Национальной доктрине образования в Российской Федерации, Федеральной программе развития образования, базовых законах об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрим основные элементы механизмов лицензирования и аттестации образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Лицензирование образовательного учреждения.</b>Законом Российской Федерации «Об образовании» (ст. 33) предусмотрено, что право на ведение образовательной деятельности и льготы, установленные законодательством Российской Федерации, получают образовательные учреждения с момента выдачи ему лицензии (разрешения) на ведение образовательной деятельности. Лицензирование образовательных учреждений является одним из важных критериев оценки качества учреждения наряду с аттестацией и аккредитацией, а также играет важную роль в процессе определения соответствия образовательного учреждения государственным стандартам. Лицензирование образовательного учреждения как частный вид лицензионной деятельности (лицензирования) вообще, устанавливает соответствие условий осуществления образовательного процесса, предлагаемых образовательным учреждением, государственным и местным требованиям.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Под лицензированием в собственном смысле слова понимается комплекс мероприятий, связанных с предоставлением лицензий, переоформлением документов, подтверждающих наличие лицензий, приостановлением и возобновлением действия лицензий, аннулированием лицензий и контролем лицензирующих органов за соблюдением лицензиатами при осуществлении лицензируемых видов деятельности соответствующих требований и условий. Объектом лицензирования выступают отношения, которые возникают между федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, юридическими лицами и индивидуальными предпринимателями в связи с осуществлением лицензирования отдельных видов деятельности в соответствии с перечнем, предусмотренным п. 1 ст. 17 Федерального закона от 8 августа 2001 г. N 128-ФЗ «О лицензировании отдельных видов деятельности».</span>
</p>
<p style="text-align: justify;">
	<span class="text"> Непосредственная лицензионная деятельность в сфере образования на федеральном уровне осуществляется Федеральной службой по надзору в сфере образования (Рособрнадзор) в соответствии с п.5.2.<i>Постановления Правительства Российской Федерации от 17.06.2004 N 300 "Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки".</i>Как записано в этом пункте, Рособнадзор "на основании и в порядке, установленных законодательством Российской Федерации, осуществляет лицензирование, аттестацию и государственную аккредитацию образовательных учреждений и их филиалов, а также научных организаций (в сфере послевузовского и дополнительного профессионального образования)". На уровне субъектов федерации правом лицензирования обладают соответствующие государственные органы управления образования (министерства, управления, департаменты образования). Лицензирование на муниципальном уровне законодательством не предусматривается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основным подзаконным правовым документом, регламентирующим лицензионную деятельность в сфере образования является<i>Положение о лицензировании образовательной деятельности,</i>утвержденноепостановлениемПравительства РФ от 18 октября 2000 г. N 796.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Данное устанавливает порядок лицензирования образовательной деятельности по программам дошкольного, общего (начального, основного, среднего (полного) образования, дополнительного образования детей, профессиональной подготовки, профессионального (начального, среднего, высшего, послевузовского, дополнительного) образования, в том числе военного профессионального образования, осуществляемой образовательными учреждениями (организациями), научными организациями и ведущими профессиональную подготовку образовательными подразделениями организаций (далее именуются - соискатели лицензии).</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Не подлежат</i>лицензированию следующие виды деятельности в сфере образования:</span>
</p>
<p style="text-align: justify;">
	<span class="text">-образовательная деятельность в форме разовых лекций, стажировок, семинаров и других видов обучения, не сопровождающаяся итоговой аттестацией и выдачей документов об образовании и (или) квалификации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-индивидуальная трудовая педагогическая деятельность, в том числе в области профессиональной подготовки.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Содержание лицензии</i>на право осуществления любой деятельности, подлежащей лицензированию (не только в сфере образования, в обязательном порядке включает в себя сведения о:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- наименовании лицензирующего органа, выдавшего лицензию;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- регистрационном номере лицензии и дате принятия решения о ее выдаче;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- наименовании и месте нахождения лицензиата;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- идентификационным номере налогоплательщика (ИНН);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- сроке действия лицензии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицензия на осуществление образовательной деятельности имеет<i>приложение,</i>в котором указываются:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- перечень образовательных программ, направлений и специальностей подготовки, по которым предоставляется право ведения образовательной деятельности, их уровень (ступени) и направленность, нормативные сроки освоения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- квалификация, которая будет присваиваться по завершении образования выпускникам образовательным учреждением, имеющим свидетельство о государственной аккредитации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- контрольные нормативы и предельная численность обучающихся, воспитанников, рассчитанные применительно к нормативам очной формы обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для получения лицензии образовательное учреждение представляет в лицензирующий орган следующие документы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">-заявление учредителя с указанием наименования и организационно - правовой формы соискателя лицензии, места его нахождения, наименования банка и номера расчетного счета в банке, перечня образовательных программ, направлений и специальностей подготовки, срока действия лицензии. Образовательное учреждение профессионального образования дополнительно представляет выписку из решения ученого (педагогического) совета о возможности организации подготовки по основным и дополнительным программам профессионального образования, заявленным к лицензированию, учреждение профессионального религиозного образования (духовное образовательное учреждение) и образовательное учреждение религиозной организации (объединения) – представление руководства соответствующей конфессии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-копии устава и свидетельства о государственной регистрации соискателя лицензии (с предъявлением оригиналов, если копии не заверены нотариусом);</span>
</p>
<p style="text-align: justify;">
	<span class="text">-справку о постановке соискателя лицензии на учет в налоговом органе с указанием идентификационного номера налогоплательщика;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-сведения о структуре соискателя лицензии, укомплектованности штатов, предполагаемой численности обучающихся, воспитанников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-сведения о наличии у соискателя лицензии необходимых для организации образовательного процесса зданий и помещений, объектов физической культуры и спорта, общежитий, об обеспечении обучающихся, воспитанников и работников питанием и медицинским обслуживанием с приложением копий документов, подтверждающих право соискателя лицензии на владение, пользование или распоряжение необходимой учебно-материальной базой в течение срока действия лицензии (с предъявлением оригиналов, если копии не заверены нотариусом);</span>
</p>
<p style="text-align: justify;">
	<span class="text">-заключения органов государственной санитарно - эпидемиологической службы Российской Федерации и Государственной противопожарной службы о пригодности используемых зданий и помещений для осуществления образовательного процесса; заключение Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации о соответствии учебно-материальной базы установленным требованиям (при подготовке водителей автотранспортных средств); лицензию Федерального горного и промышленного надзора России на эксплуатацию соответствующего оборудования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-перечень дисциплин, входящих в каждую заявленную образовательную программу, с указанием объемов учебной нагрузки (для учреждений профессионального образования - аудиторной и внеаудиторной) по этим дисциплинам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">-сведения об обеспеченности учебной литературой и материально - техническом оснащении;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-сведения о кадровом обеспечении образовательного процесса, квалификации педагогических работников и условиях их привлечения к трудовой деятельности (для соискателей лицензии, имеющих намерение осуществлять подготовку по программам послевузовского профессионального образования, - сведения о научных руководителях);</span>
</p>
<p style="text-align: justify;">
	<span class="text">-опись документов, представленных для получения лицензии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все документы, представленные для получения лицензии, регистрируются лицензирующим органом и хранятся в течение срока действия лицензии. Копия описи документов с отметкой об их приеме передается соискателю лицензии. Требовать от соискателя лицензии представления документов, не предусмотренных Положением, запрещается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важным элементом процедуры лицензирован является внешняя<i>экспертиза</i>образовательной деятельности, на осуществление которой претендует образовательное учреждение, поскольку решение о выдаче лицензии принимается лицензирующим органом на основании заключения экспертной комиссии и оформляется соответствующим документом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Экспертная комиссия создается лицензирующим органом в соответствии с законодательством Российской Федерации в области образования. Членами экспертной комиссии не могут быть лица, состоящие в трудовых или гражданско-правовых отношениях с соискателем лицензии. Целью экспертизы является установление соответствия условий осуществления образовательного процесса, предлагаемых соискателем лицензии, государственным и местным требованиям в части строительных норм и правил, санитарных и гигиенических норм, охраны здоровья обучающихся, воспитанников и работников соискателя лицензии, оборудования учебных помещений, оснащенности учебного процесса, образовательного ценза педагогических работников и укомплектованности штатов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицензия выдается не менее чем на 3 года (на практике обычно лицензия выдается на 5 лет), хотя по заявлению соискателя лицензии она может быть выдана и на меньший срок.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Одной из наиболее действенных юридических гарантий условий для обеспечения качества планируемой образовательной деятельности является, безусловно, отказ в выдаче лицензии. В Положении указываются два основания для такого отказа:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) наличие в документах, представленных соискателем лицензии, недостоверной или искаженной информации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) отрицательное заключение экспертной комиссии, установившей несоответствие условий осуществления образовательного процесса, предлагаемых соискателем лицензии, государственным требованиям и их среднестатистическим показателям для территории, на которой он зарегистрирован.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уведомление об отказе в выдаче лицензии с указанием причин отказа направляется соискателю лицензии в письменной форме в 3-дневный срок со дня принятия лицензирующим органом соответствующего решения. Что касается отрицательного заключения по результатам экспертизы и отказ в выдаче лицензии, то оно может быть обжаловано в установленном законодательством Российской Федерации порядке.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если образовательное учреждение реорганизуется в связи с изменением организационно-правовой формы, статуса образовательного учреждения, или ликвидируется, лицензия теряет юридическую силу и считается аннулированной.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Положение содержит еще два важных механизма обеспечения качественного осуществления образовательной деятельности: приостановление действия лицензии и аннулирование ее.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с п. 33 Положения33. Лицензирующий орган<i>вправе приостановить действие лицензии</i>полностью или в части осуществления образовательной деятельности по отдельным образовательным программам, указанным в приложении к лицензии.Основанием для приостановления действия лицензии является (п.34)</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) нарушение лицензионных требований и условий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) невыполнение лицензиатом решений лицензирующих органов, обязывающих лицензиата устранить выявленные нарушения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицензирующий орган обязан установить срок устранения лицензиатом нарушений, повлекших за собой приостановление действия лицензии. Указанный срок не может превышать шесть месяцев. В случае если лицензиат не устранил в срок указанные нарушения, лицензирующий орган обязан обратиться в суд с заявлением об аннулировании лицензии (решение о приостановлении действия лицензии также может быть обжаловано образовательным учреждением в порядке, установленном законодательством Российской Федерации).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Об устранении нарушений, повлекших за собой приостановление действия лицензии, лицензиат в письменной форме информирует лицензирующий орган и представляет соответствующие документы. Лицензирующий орган обязан в этом случае в недельный срок принять решение о возобновлении действия лицензии и известить об этом в письменной форме лицензиата, его учредителя и налоговый орган по месту нахождения лицензиата.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицензия, выданная образовательному учреждению, может быть и<i>аннулирована</i>решением суда на основании заявления лицензирующего органа, выдавшего лицензию. Одновременно с подачей заявления в суд лицензирующий орган вправе приостановить действие указанной лицензии на период до вступления в силу решения суда.Основанием для аннулирования лицензии является:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) обнаружение недостоверных или искаженных данных в документах, представленных для получения лицензии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) неоднократное или грубое нарушение лицензиатом лицензионных требований и условий, предусмотренных лицензией;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) незаконность решения о выдаче лицензии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лицензирующий орган в недельный срок со дня принятия решения о приостановлении действия лицензии или о направлении в суд заявления об аннулировании лицензии в письменной форме с соответствующим обоснованием информирует об этом лицензиата, его учредителя и налоговый орган по месту нахождения лицензиата.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b> <br>
 </b></span><span class="text"><b>Аттестация образовательного учреждения. </b>Наряду с лицензированием, контроль над качеством образовательного процесса позволяет осуществлять и такой важный правовой механизм, как аттестация образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законодательной основой аттестации являются положения ст. 33 Закона РФ «Об образовании», согласно которым, во-первых, государственная аккредитация образовательных учреждений проводится уполномоченными органами исполнительной власти на основании заявления образовательного учреждения и заключения по его аттестации (п.18 ст.33) и, во-вторых, аттестация образовательного учреждения проводится по его заявлению государственной аттестационной службой с привлечением ведущих образовательных учреждений, общественности (п.19 ст. 33).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, закон содержит и ряд положений, характеризующих собственно содержание и роль аттестационных процедур. Так, пунктом 20 ст. 33 Закона РФ «Об образовании» к<i>целям</i>и<i>содержанию</i>аттестации относятся установление соответствия содержания, уровня и качества подготовки выпускников образовательного учреждения требованиям государственных образовательных стандартов (одним из важнейших условий аттестации образовательного учреждения закон называет положительные результаты итоговой аттестации не менее чем половины его выпускников в течение трех последовательных лет).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Первая аттестация вновь созданного образовательного учреждения может проводиться по его заявлению после первого выпуска обучавшихся, но не ранее чем через три года после получения лицензии при условии положительных результатов итоговой аттестации не менее чем половины его выпускников. Первая аттестация вновь создаваемых образовательных учреждений начального общего, основного общего и среднего (полного) общего образования может проводиться поэтапно по ступеням образования - начальное общее, основное общее, среднее (полное) общее.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уде из приведенных законодательных установлений можно сделать вывод, что под<i>аттестацией образовательного учреждения</i>понимается экспертная процедура, направленная на выявление&nbsp;<b>качества&nbsp;</b>образовательного процесса в образовательном учреждении. Тем самым, аттестацию можно и нужно рассматривать как основную форму государственного и общественного контроля за деятельностью образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законодательные положения получили свою конкретизацию и в таком подзаконном нормативно-правовом акте, как<i>Положение о порядке аттестации и государственной аккредитации образовательных учреждений,</i>утвержденное приказом Минобразования РФ от 22 мая 1998 г. N 1327 (в данное Положение в 2000 году были внесен ряд изменений).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важной особенностью данного правового акта, имеющей большое значение для обеспечения выявления уровня качества образования аттестуемого образовательного учреждения является установление им перечня принципов, на основе которых осуществляется аттестация. К числу этих принципов относятся (п. 4 Положения)<b>объективность, гласность, компетентность, соблюдение норм педагогической этики.</b>К сожалению, как показывает практика, эти принципы не всегда реализуются в полной мере.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основные элементы порядка аттестации, предусмотренные данным Положением, сводятся к следующему.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аттестация образовательного учреждения проводится по его заявлению аттестация проводится<i>Рособрнадзором</i>(аттестация образовательных учреждений, подчиненных Министерству, за исключением учреждений начального профессионального образования, а также российских образовательных учреждений, находящихся за пределами Российской Федерации) и<i>государственными органами управления образованием субъектов Российской Федерации либо по их поручению или доверенности органами местного самоуправления, либо государственными аттестационными службами субъектов Российской Федерации</i>(аттестация учреждений начального профессионального образования и других образовательных учреждений всех типов и видов, расположенных на территории данных субъектов Российской Федерации).</span>
</p>
<p style="text-align: justify;">
	<span class="text">При аттестации образовательного учреждения устанавливаются:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- исполнение образовательным учреждением требований государственных образовательных стандартов при организации обучения по образовательным программам соответствующего уровня и направленности в части обязательного минимума содержания основных образовательных программ; максимального объема учебной нагрузки обучающихся, воспитанников; полноты выполнения основных образовательных программ - на основе экспертизы учебных планов, образовательных программ, реализуемых образовательным учреждением, расписания учебных занятий, классных журналов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- соответствие содержания, уровня и качества подготовки выпускников образовательного учреждения требованиям государственных образовательных стандартов - на основе результатов итоговых аттестаций и (или) выполнения специализированных тестовых заданий, контрольных и других квалификационных работ, рекомендованных к применению государственным органом управления образованием соответствующего уровня.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, аттестация образовательного учреждения включает в себя проведение двух видов экспертиз: экспертизу содержания образования (экспертиза учебных планов, образовательных программ, расписания учебных занятий, классных журналов и т.п.) и экспертизу качества подготовки выпускников образовательного учреждения.<sup>33</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Для проведения аттестации образовательное учреждение предоставляет в аттестационную комиссию заявление, копию своего устава, копию лицензии на образовательную деятельность, учебный план и другие документы. Форма и процедуры проведения аттестации, аттестационные технологии, критерии аттестации определяются органом (службой), осуществляющим аттестацию.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По итогам работы аттестационная комиссия составляет заключение, которое подписывается всеми её членами и доводится до сведения коллектива образовательного учреждения. В двухнедельный срок после заключения аттестационной комиссии аттестующий орган издаёт приказ о признании образовательного учреждения аттестованным или не аттестованным.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Положительное заключение аттестационной комиссии является условием для получения образовательным учреждением государственной аккредитации. Отрицательное заключение будет основанием не только для отрицательного решения о получении государственной аккредитации, но и вообще о не допуске данного образовательного учреждения к ее процедуре. Отрицательное заключение аттестационной комиссии может быть обжаловано в судебном порядке только в части процедуры аттестации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аттестация образовательного учреждения проводится один раз в пять лет, если иное не предусмотрено законом. </span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>