<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("9.2.2. Правовые основы государственной аккредитации образовательных учреждений");
?><p style="text-align: justify;">
	Государственная аккредитация образовательного учреждения – едва ли не самый эффективный инструмент системы юридических гарантий в деятельности по управлению качеством образования в образовательном учреждении. Можно даже утверждать, что государственная аттестация есть своего рода интегральная экспертиза «качества управления» качеством образования в образовательном учреждении.
</p>
<p style="text-align: justify;">
	<span class="text">Правовой основой государственной экспертизы являются те же базовые образовательные законы и подзаконные акты, что и для процедуры аттестации. Вместе с тем, для образовательных учреждений определенных типов и видов правовой основой являются «свои» Положения: для высших учебных заведений – Положение о государственной аккредитации высшего учебного заведения, утвержденноепостановлениемПравительства РФ от 2 декабря 1999 г. N 1323; для учреждений среднего профессионального образования – Положение о государственной аккредитации образовательного учреждения среднего профессионального образования (среднего специального учебного заведения), утвержденные приказом Минобразования РФ от 2 июля 2001 г. N 2574; для учреждений дополнительного образования – Положение о государственной аккредитации образовательных учреждений, реализующих программы профессиональной переподготовки специалистов, утвержденное приказом Минобразования РФ от 23 сентября 1996 г. N 113 и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратимся к основным понятиям и процедурам государственной аккредитации, отраженным в действующем образовательном законодательстве.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно п. 17 Положения о порядке аттестации и государственной аккредитации образовательных учреждений под<i>государственной аккредитацией образовательного учреждения</i>понимается процедура признания государством в лице его государственных органов управлением образованием государственного статуса образовательного учреждения (типа, вида, категории, определяемых в соответствии с уровнем и направленностью реализуемых образовательных программ). Государственная аккредитация образовательного учреждения проводится по<i>итогам его аттестации.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательное учреждение с момента государственной аккредитации. подтверждённой<i>свидетельством о государственной аккредитации,</i>имеет право на:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) выдачу своим выпускникам документа государственного образца о соответствующем уровне образования и (или) квалификации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) на пользование печатью с изображением Государственного герба Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) на включение в схему централизованного государственного финансирования в соответствии с установленным видом, а дошкольное образовательное учреждение и учреждение дополнительного образования детей – право на финансирование в соответствии с установленными видом и категорией.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Государственная аккредитация проводится:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- Рособрнадзором – образовательных учреждений, подчиненных Министерству, за исключением учреждений начального профессионального образования; других образовательных учреждений, финансируемых из федерального бюджета и не находящихся в ведении федеральных ведомственных государственных органов управления образованием;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- ведомственными государственными органами управления образованием – образовательных учреждений, находящихся в ведении этих органов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- государственными органами управления образованием субъектов Российской Федерации – других образовательных учреждений, расположенных на территории данных субъектов Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для получения государственной аккредитации образовательное учреждение представляет в государственный орган управления образованием следующие документы: заявление, копию заключения аттестационной комиссии, копию приказа о признании образовательного учреждения аттестованным, копию лицензии на право ведения образовательной деятельности, сведения об образовательном учреждении по установленной форме; </span>
</p>
<p style="text-align: justify;">
	<span class="text">Для проведения государственной аккредитации образовательного учреждения государственный (ведомственный государственный) орган управления образованием создаёт постоянно действующую Аккредитационную коллегию, в состав которой включаются представители органа управления образованием субъекта РФ, органов местного самоуправления и (или) местных (муниципальных) органов управления образованием, профессиональных общественных организаций и объединений, а также, при необходимости, представители органа (службы), проводившего аттестацию данного образовательного учреждения.<sup>34</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Порядок работы Аккредитационной коллегии регламентируется положением, утверждённым государственным (ведомственным государственным) органом управления образованием. При установлении государственного статуса образовательного учреждения Аккредитационная коллегия рассматривает следующие показатели:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- уровень реализуемых образовательных программ – на основании заключения аттестационной комиссии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- направленность реализуемых образовательных программ – на основании анализа структуры учебного плана и содержательной части программ учебных дисциплин;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- структура классов (гимназические, с углублённым изучением ряда предметов и т. п.);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- качество подготовки выпускников – на основе заключения аттестационной комиссии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кадровое обеспечение: укомплектованность штатов, уровень квалификации педагогических, инженерно-педагогических. руководящих работников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- информационно-техническое оснащение образовательного процесса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- медико-социальные условия пребывания обучающихся. воспитанников, соответствующие целям и содержанию образовательного процесса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Свидетельство о государственной аккредитации или уведомление об отказе в государственной аккредитации с указанием причин отказа выдаётся (высылается) образовательному учреждению в двухнедельный срок после принятия соответствующего решения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для того, чтобы процедура аттестации и аккредитации образовательных учреждений имела значимость для педагогических работников было предложено ввести<i>категории образовательных учреждений</i>. Аттестация и аккре­дитация образовательных учреждений на категорию влечет за собой их дифференцированное финансирование в зависимости от ка­чества образования. Так у работающих в них специалистов появля­ются стимулы к повышению качества своей деятельности. Для введения в действие механизма аттестации и аккредита­ции образовательных учреждений на категорию необходимо его нормативно-правовое обеспечение. Именно поэтому, совместно с депутатами Государственной Думы, были подготовлены соответствующие поправки к Закону "Об образовании", которые введены в действие Федеральным законом от 13 января 1996 года № 12-ФЗ "О внесении изменений и дополнений в Закон РФ "Об образова­нии". Так, в пункте 6 ст. 12 новой редакции Закона РФ "Об об­разовании" записано: "Государственный статус образователь­ного учреждения (тип, вид и категория образовательного уч­реждения), определяемые в соответствии с уровнем и направ­ленностью реализуемых им образовательных программ) устанавливается при его государственной аккредитации". В пункт 2 ст. 41 внесено дополнение: "Финансирование образовательных учреждений осуществляется на основе государственных (в том числе ведомственных) и местных нормативов финансирования, определяемых в расчете на одного обучающегося, воспитанника по каждым типу, виду и категории образовательного учреждения". Указанные поправки к Закону нашли свое отражение также в рассмотренном выше Положении о порядке аттестации и государственной аккредитации образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, введение категорий делает механизм атте­стации и аккредитации образовательных учрежде­ний важным управленческим рычагом для развития каждого образовательного учреждения, поскольку задает практическим работникам соревновательную мотивацию по­вышения качества своей деятельности. Аттестация и аккредитация в буквальном смысле высту­пают как средство профессионального роста, роста профессио­нального сознания. Форма, в которой они проходят, часто в какой-то мере является психотерапевти­ческой, не ущемляющей достоинства личности педагога, хотя встречаются случаи и обратного свойства. Аттестации и государственная аккредитация в целом обеспечивают механизм государственного контроля за эффективностью и качеством образовательного процесса, стимулируют деятельность ОУ в направлении вариативности, разнообразия и повышения качества образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем, представленный в многочисленных исследованиях и публикациях анализ нормативных актов и практики аттестации и аккредитации образовательных учреждений выявляет ряд недостатков в правовом регулировании этих важных механизмов управления как качеством образования, так и в целом управления образовательными учреждениями. Вот лишь некоторые из них:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- до сих пор не выработаны единый понятийный аппарат и единые по России критерии проведения аттестации и государственной аккредитации, тогда как эти процедуры, как имеющие юридические последствия, должны строиться на единых методологических позициях для всех субъектов сферы образования. Так, до настоящего времени нет четкого однозначного нормативного толкования таких важных понятий, как "образовательная программа", "уровень образовательной программы", "направленность образовательной программы", "категория образовательного учреждения" и др.;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- пунктом 22 (в) Положения о порядке аттестации и государственной аккредитации образовательных учреждений в числе показателей для аккредитации установлена структура классов (гимназические, с углубленным изучением ряда предметов и т.п.). Вместе с тем, понятие "гимназический класс" для общеобразовательной школы также не определено (отсутствуют отличительные признаки такого класса, что является сущностной характеристикой всякого определения понятия), что и обусловливает его противоречие с действующим законодательством (в приведенном в Типовом положении об общеобразовательном учреждении перечне видов образовательных учреждений учреждение "школа-гимназия" отсутствует);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- понятие "выпускник" в Положении о порядке аттестации и государственной аккредитации образовательных учреждений также не определено. В самом деле, кого следует считать выпускником школы: кто поступил в выпускной класс, тот кто его закончил или тот, кто, освоив программу, вышел на повторение. Отсюда возникает закономерный вопрос: кого же тестировать при проведении аттестации и по каким именно критериям? –п</span>
</p>
<p style="text-align: justify;">
	<span class="text">- пунктом 3Положения о порядке аттестации и государственной аккредитации образовательных учрежденийопределено, что целью и содержанием аттестации является установление соответствия содержания, уровня и качества подготовки выпускников образовательных учреждений требованиям государственных образовательных стандартов. Одновременно приводится замечание, что до введения в действие государственных образовательных стандартов необходимо руководствоваться требованиями нормативных актов, определяющих минимум содержания и требования к обучающимся по соответствующей образовательный программе. При этом п.10 названного Положения определяет предмет и объекты изучения. Но насколько правомерна подмена государственного образовательного стандарта отраслевыми нормативными актами?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уже только приведенный перечень (а оно может увеличен многократно) показывает, что образовательное законодательство, и не только в части аттестации и аккредитации, настоятельно требует своего не просто реформирования, но именно коренного пересмотра в своей как концептуальной, так и системно-содержательной и структурной характеристиках.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>