<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("9.2.3. Аттестация педагогических работников как правовой механизм обеспечения качества преподавания");
?><p style="text-align: justify;">
	Важнейшим объектом управленческой деятельности по обеспечению контроля за качеством образования в образовательном учреждении выступает контроль за качеством педагогической (преподавательской) деятельности педагогических работников учреждений общеобразовательного, начального и среднего профессионального уровней и профессорско-преподавательского состава высшего учебного заведения. Именно с аттестацией кадров связана проблема профессиональной карьеры практически любого работника, в том числе педагога, особенно в общеобразовательном учреждении и, более широко, профессионализмом педагогического работника в целом.
</p>
<p style="text-align: justify;">
	<span class="text">Вопросам аттестации посвящено более двухсот нормативных источников федерального уровня, большинство из них непосредственно регулируют аттестацию работников. При этом обращает на себя внимание разобщенность нормативных актов по аттестации, их принятие отдельными ведомствами при отсутствии единых подходов в решении принципиальных положений, затрагивающих интересы работников</span>
</p>
<p style="text-align: justify;">
	<span class="text">В наиболее общем плане вопросы аттестации кадров были сформулированы еще в советский период Постановлением Совета Министров СССР от 26.07.1973 № 531 "О введении аттестации руководящих, инженерно-технических работников и других специалистов предприятий и организаций промышленности, строительства, сельского хозяйства, транспорта и связи" (изменения в это постановление были внесены в 1986 году). На его основе для практической реализации указаний правительства было принято Положение о порядке проведения аттестации, утвержденное постановлением ГКНТ СССР и Госкомтруда СССР от 5.10.1973 № 470/267 (новая редакция от 22.10.1979 с изменениями от 14.11.1986). В настоящее время основными действующими нормативными актами, регламентирующими общие цели, задачи и порядок прохождения аттестации служащих, и выступающими базовыми для аттестации педагогических работников:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- Постановление Минтруда РФ от 12 октября 1992 г. N 23 "Об утверждении Положения о порядке проведения аттестации государственных служащих органов исполнительной власти";</span>
</p>
<p style="text-align: justify;">
	<span class="text">- Федеральный закон от 27 июля 2004 г. N 79-ФЗ "О государственной гражданской службе Российской Федерации" (Ст. 48 «Аттестация гражданских служащих»);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- Указ Президента РФ от 1 февраля 2005 г. N 110 "О проведении аттестации государственных гражданских служащих Российской Федерации", которым утверждено Положение о проведении аттестации государственных гражданских служащих Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вопросы аттестации работника содержатся и в Трудовом кодексе Российской Федерации, но в очень сжатом виде. Так, в ст. 81 кодекса говорится о том, что недостаточная квалификация, подтвержденная результатами<i>аттестации</i>, может явиться причиной расторжения трудового договора. В ст. 82 ТК РФ указывается, что при проведении<i>аттестации</i>, которая может послужить основанием для увольнения работников в соответствие с подпунктом «б» пункта 3 статьи 81 ТК РФ, в состав аттестационной комиссии в обязательном порядке включается член комиссии от соответствующего выборного профсоюзного органа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ положений этих правовых актов дает основания для выделения следующих основных черт аттестации как управленческого и правового института.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К числу<i>характерных признаков</i>, присущих аттестации работников, также можно отнести:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">проведение аттестации либо в той организации, с которой у работника заключен трудовой договор, либо в организации, специализирующейся на процедурах аттестации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">определение в качестве объекта проверки теоретическую и практическую подготовленность работника занимать определенную должность или выполнять определенную работу;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">периодичность проведения аттестации (один раз за период от одного до пяти лет);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">осуществление аттестационных процедур в специально создаваемых комиссиях.</span>
	</p>
 </li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	<span class="text"><span style="font-size: 13px;">По</span><i style="font-size: 13px;">форме</i><span style="font-size: 13px;">проведения аттестация может осуществляться в виде:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text">квалификационного экзамена; собеседования; зачета; написания реферата; письменного или компьютерного тестирования; творческих отчетов, защиты научно-методической или опытно-экспериментальной разработки и др.</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">В современных нормативных актах выделены следующие<i>виды</i>аттестации:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">регулярная основная, развернутая с периодичностью один раз в три-пять лет;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">регулярная промежуточная, упрощенная, ориентированная на оценку итогов текущей работы, проводится для руководителей и специалистов один-два раза в год;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">нерегулярная, вызванная неожиданными обстоятельствами (появление вакансии, неплановое направление на учебу, структурные изменения, введение новых условий оплаты труди и т.д.).</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">По<i>целям</i>проведения можно выделить аттестации: а) на право занятия должности, б) на соответствие занимаемой должности, в) на право повышения квалификационной категории.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Применительно к общей характеристике аттестации необходимо также выделить основные принципы ее проведения:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		<span class="text">гласность, т.е. широкое ознакомление работников о порядке и методике проведения аттестации, кроме того, на аттестуемого составляются отзыв, который нередко обсуждается в коллективе структурного подразделения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">демократизм предполагает широкое участие общественности в проведении аттестации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">результативность – обязательное и оперативное принятие действенных мер по результатам аттестации;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">объективность аттестации проявляется в принятии решения аттестационной комиссией большинством голосов, в возможности обжалования решения комиссии.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	<span class="text">В большинстве нормативных документах достаточно подробно описываются одни и те же вопросы, связанные с аттестацией: сроки, виды, порядок проведения аттестации, состав аттестационных комиссий и т.д. Нередко в приложениях приводятся образцы протоколов заседаний аттестационных комиссий, формы удостоверений, а также основные понятия, термины, определения, требования к кандидатам на аттестацию. </span>
</p>
<p style="text-align: justify;">
	<span class="text">Отсутствие унифицированных подходов к аттестации естественно порождает отличие нормативных актов по аттестации друг от друга, как по содержанию, так и по трактовке одних и тех же явлений. В ведомственных положениях по-разному решаются, скажем, вопросы участия профсоюзов в проведении аттестации, а также аттестация сами членов аттестационных комиссий и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Юридическим механизмом непосредственного обеспечения надлежащего качества образования (в данном случае речь идет о качестве обучения<sup>35</sup>), обеспечиваемого в процессе педагогической деятельности, является в настоящее время аттестация педагогических работников, осуществляемая, главным образом, в соответствии с<i>Положением о порядке аттестации педагогических и руководящих работников государственных и муниципальных образовательных учреждений,</i>утвержденного приказом Минобразования России от 26 июня 2000 г. № 2322. Кроме этого документа, еще более 20 актов федерального уровня содержат вопросы, относящиеся к аттестации педагогических работников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Заметим, что применительно к профессорско-преподавательскому составу законодательство не предусматривает проведение аттестации в том смысле, как это говорится о педагогических работниках общеобразовательных учреждений. Федеральный закон «О высшем и послевузовском профессиональном образовании» и Типовое положение о высшем учебном заведении содержат нормы, касающиеся проведения конкурсного отбора (ст. 20 ФЗ, п. 75 Типового положения). Тем не менее, статусы института конкурсного отбора и аттестации педагогического работника как средств выявления и оценки качества обучения (преподавания) мало чем отличаются друг от друга.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В данном случае ограничимся изложением основных характеристик аттестации педагогических работников общеобразовательных учреждений, предусмотренных названным Положением о порядке аттестации педагогических и руководящих работников государственных и муниципальных образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Цель</i>проведения такой аттестации состоит в определении соответствия уровня профессиональной компетентности педагогических и руководящих работников требованиям к квалификации при присвоении им квалификационных категорий.<sup>36</sup><i>Основными задачами,</i>обеспечивающими достижение поставленной цели, являются, во-первых, стимулирование целенаправленного, непрерывного повышения уровня профессиональной компетентности педагогических и руководящих работников и, во-вторых, обеспечение педагогическим и руководящим работникам образовательных учреждений возможности повышения уровня оплаты труда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важной характеристикой аттестации выступают<i>принципами</i>ее организации и проведения. К основным из этих принципов относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- добровольность аттестации на вторую, первую и высшую квалификационные категории для педагогических работников и на высшую квалификационную категорию для руководящих работников;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- обязательность аттестации руководящих работников и лиц, претендующих на руководящую должность, на первую квалификационную категорию;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- открытость и коллегиальность, обеспечивающие объективное, гуманное и доброжелательное отношение к аттестуемым педагогическим и руководящим работникам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основанием для проведения аттестации педагогических работников на вторую, первую и высшую квалификационные категории и руководящих работников на высшую квалификационную категорию является только лишь<i>личное заявление</i>работника (представление иных документов для начала процедуры аттестации не требуется). Аттестация проводится ежегодно в период с 1 октября по 30 апреля. Аттестуемый вправе избрать конкретные формы и процедуры аттестации из числа вариативных форм и процедур.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Педагогические и руководящие работники до истечения срока действия имеющейся у них квалификационной категории могут пройти аттестацию на более высокую квалификационную категорию в соответствии с настоящим Положением. За работниками, признанными по результатам аттестации несоответствующими заявленной квалификационной категории, сохраняется имеющаяся квалификационная категория до истечения срока ее действия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Субъектами проведения аттестации являются следующие<i>аттестационные комиссии</i>:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><u>центральной</u>, создаваемой Министерством образования Российской Федерации, а также федеральными ведомственными органами управления образованием - для аттестации педагогических и руководящих работников образовательных учреждений федерального подчинения на высшую и первую квалификационные категории.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><u>главной</u>, создаваемой государственным органом управления образованием субъекта Российской Федерации, - для аттестации педагогических и руководящих работников на высшую квалификационную категорию; педагогических и руководящих работников образовательных учреждений, находящихся в подчинении органов управления образованием субъектов Российской Федерации, на первую квалификационную категорию;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><u>муниципальной</u>, создаваемой соответствующим местным (муниципальным) органом управления образованием, - для аттестации педагогических и руководящих работников муниципальных образовательных учреждений на первую квалификационную категорию;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><u>аттестационной комиссией, создаваемой образовательным учреждением</u>, - для аттестации педагогических работников на вторую квалификационную категорию.<sup>37</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">По результатам аттестации аттестационная комиссия вправе вынести одно из следующих решений применительно к категории аттестуемого работника:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) аттестуемый соответствует заявленной квалификационной категории;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) аттестуемый не соответствует заявленной квалификационной категории;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) аттестуемый соответствует первой квалификационной категории по должности “руководитель”;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) аттестуемый не соответствует первой квалификационной категории по должности “руководитель”;</span>
</p>
<p style="text-align: justify;">
	<span class="text">Решение принимается аттестационной комиссией большинством голосов открытым голосованием и считается принятым, если в голосовании участвовало не менее двух третей состава аттестационной комиссии. При равенстве голосов решение считается принятым в пользу аттестуемого. Аттестуемый имеет право лично присутствовать при принятии решения. Решение аттестационной комиссии, принимаемое в присутствии аттестуемого, сообщается сразу после голосования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Решение аттестационной комиссии оформляется протоколом, который подписывается председателем, заместителем председателя, секретарем и членами аттестационной комиссии, принимавшими участие в голосовании. Решение аттестационной комиссии заносится в аттестационный лист (приложение 2), который подписывается председателем аттестационной комиссии и ее секретарем. Аттестационный лист оформляется в двух экземплярах, один из которых хранится в личном деле работника, другой - выдается ему на руки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Руководитель органа управления образованием, образовательного учреждения на основании положительного решения аттестационной комиссии в месячный срок издает приказ о присвоении работнику квалификационной категории. Квалификационная категория присваивается со дня принятия решения аттестационной комиссии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В случае признания педагогического или руководящего работника не соответствующим заявленной квалификационной категории аттестация на ту же или более высокую квалификационную категорию по заявлению работника может проводиться не ранее чем через год со дня принятия соответствующего решения аттестационной комиссией в порядке и сроки, установленные настоящим Положением. Возникающие порой в таких ситуациях трудовые споры по вопросам аттестации педагогических и руководящих работников рассматриваются в комиссиях по трудовым спорам, судах в порядке, установленном законодательством Российской Федерации о труде.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text" style="text-align: center;">Вопросы для самопроверки и размышлений, практические задания</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Какой смысл вкладывается в понятие «качество образования»? Каковы, на ваш взгляд, должны быть критерии качественного образования? В чем отличие понятий «качество образования» и «качество обучения» и можно ли говорить о «качестве воспитания»?</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. В чем смысл и цели управления качеством образования? Возможно ли достижения требуемого качества образования (качества обучения) без управления?</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Каковы черты управления качеством образования как правового института? В чем смысл и особенности правового регулирования управления качеством образования?</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Возможно ли и необходимо ли правовое регулирование самоуправления качеством преподавания учителем (преподавателем вуза)?</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. При содействии кафедры (деканата) своего вуза ознакомьтесь с основными материалами последней аттестации (аккредитации) своего вуза. Оцените с правовых позиций обоснованность и законность проведенных процедур аттестации и аккредитации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. При помощи электронных правовых поисковых систем («Гарант», «Консультант Плюс», «Кодекс»), бюллетеней Минобрнауки РФ и иных информационных источников подборку нормативно-правовых актов (федеральных, региональных, муниципальных, локальных (в своем вузе или «подшефном образовательном учреждении общего, начального и среднего профессионального образования), относящихся к управлению качеством образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. При содействии местного органа управления образования (и по ходатайству кафедры или деканата) примите участие в качестве наблюдателя на заседании аттестационной комиссии по аттестации учителей школы. На основе своих наблюдений сделайте анализ проведенной аттестации с точки зрения соблюдения действующего законодательства о порядке проведения аттестации.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>