<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ссылки");
?> 
<p style="text-align: justify;"><span class="text"><sup>1</sup>Более подробно об этом будет сказано в главе 10, посвященной вопросам вхождения России в мировое образовательное пространство и, в частности, участию России в &laquo;болонском процессе&raquo;.</span></p>

<p style="text-align: justify;"> <span class="text"><sup>2</sup>Для целей настоящей работы использование понятий «правовое пространство» и «правовая система общества» как равнозначащих будет вполне достаточным.</span></p>

<p style="text-align: justify;"> <span class="text"><sup>3</sup>В Протоколе понятия «образование» и «обучение» употребляются как самостоятельные, что, как известно, не совсем точно с позиций педагогической науки. Очевидно, что авторы документа имели целью расставить несколько иные акценты в отношении как образования в целом, так и обучения, выступающего органичным составным элементом образования. </span></p>

<p style="text-align: justify;"> <span class="text"><sup>4</sup>В приложении приводятся тексты соответствующих статей приведенных международных и европейских документов.</span></p>

<p style="text-align: justify;"> <span class="text"><sup>5</sup>Права, в которых отражаются такие интересы общества (коллективные права) в научной правозащитной литературе и практике правозащитных организаций обозначаются термином «право общественных интересов»: право на благоприятную экологическую обстановку, право на поддержание и эффективную охрану общественного порядка, право на равенство полов, свобода от дискриминации национальных меньшинств и т.д.</span></p>

<p style="text-align: justify;"> <span class="text"><sup>6</sup>Идеального «подлинно демократического государства», как известно, нигде нет и не может быть. Такое государство, в сущности, всего лишь идеальная, теоретическая модель, в которой отражены общественно-государственные идеалы людей. В реальности каждое государство находится в определенной точке на линии, соединяющей понятия «правовое государство» и «неправовое государство» («авторитарное» или «тоталитарное» государство), поскольку по одним своим признакам (качествам) конкретное государство ближе к идеалу правовой государственности, другие его черты характеризуют в каком-то отношении как государство с авторитарными, а то и тоталитарными чертами.</span></p>

<p style="text-align: justify;"><span class="text"><sup>7</sup> <sup>7</sup>Пассивность в данном случае совсем не означает, что государство полностью отстраняется от определенного контроля за содержанием и осуществлением таких притязаний (свобод). Такой контроль, во-первых, реализуется посредством законодательства, в котором устанавливаются правовые пределы таких свобод, и, во-вторых, какова эффективность координации государства с общественными институтами в области, например, контроля за СМИ.</span></p>

<p style="text-align: justify;"><span class="text"><sup>8</sup>Более подробно вопросы гражданства Российской Федерации рассматривались в курсе «Правоведение».</span></p>

<p style="text-align: justify;"><span class="text"><sup>9</sup>О сущности и особенностях императивного и диспозитивного методов правового регулирования общественных отношений достаточно подробно говорится в соответствующих темах курса «Правоведение».</span></p>

<p style="text-align: justify;"><span class="text"><sup>10</sup>В данном случае мы употребляем термины и понятия «образовательная деятельность» и «образовательный процесс» как однопорядковые, хотя полного совпадения их значения и содержания нет. О сходстве и различии этих понятий подробнее говорится в следующих главах пособия.</span></p>

<p style="text-align: justify;"><span class="text"><sup>11</sup>В соответствии с ч.2 ст. 76 Конституции РФ «По предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации». Как можно видеть, в данном случае имеет место «одностороннее», так сказать, совместная компетенция. Первичность федерального компонента в ней очевидна. Вместе с тем, полагаем, что совместная компетенция предполагает все же действительно обоюдное участие федерации и ее субъектов в подготовке (в форме создания совместных рабочих и экспертных групп, совместных комиссий федерального и регионального парламентов или правительственных комиссий, совместных парламентских слушаний и т.п.) и принятии нормативно-правовых актов соответствующего уровня по вопросам, имеющих общий характер.</span></p>

<p style="text-align: justify;"><span class="text"><sup>12</sup>Комментарий к Закону РФ «Об образовании» (Отв. ред. проф. А.Н. Козырин) // www.lexed.ru</span></p>

<p style="text-align: justify;"><span class="text"><sup>13</sup>Кодекс образования Франции. Законодательная часть. &ndash; М.: «Статут», 2003.</span></p>

<p style="text-align: justify;"><span class="text"><sup>14</sup>Современный словарь иностранных слов.- М., 1992. С. 491.</span></p>

<p style="text-align: justify;"><span class="text"><sup>15</sup><b>Субвенция</b>(от лат. subvenire – приходить на помощь) – вид денежного пособия местным органам власти со стороны правительства; в отличие от<i>дотации</i>предоставляется на финансирование определенного мероприятия и подлежит возврату в случае нарушения ее целевого использования.</span></p>

<p style="text-align: justify;"><span class="text"><sup>16</sup>Согласно ст. 11 Закона РФ «Об образовании», учредителем образовательного учреждения могут быть: 1) органы государственной власти, органы местного самоуправления; 2) отечественные и иностранные организации всех форм собственности, их объединения (ассоциации и союзы); 3) отечественные и иностранные общественные и частные фонды; 4) общественные и религиозные организации (объединения), зарегистрированные на территории Российской Федерации;5) граждане Российской Федерации и иностранные граждане. В отношении негосударственных образовательных учреждений допускается совместное учредительство.</span></p>

<p style="text-align: justify;"><span class="text"><sup>17</sup><b>Тип образовательного учреждения</b>– группа образовательных учреждений, имеющих общую специфику, обусловленную уровнем образования и определяемую реализуемые основными и/или дополнительными образовательными программами (В.М. Полонский).</span></p>

<p style="text-align: justify;"><span class="text"><sup>18</sup><b>Вид образовательного учреждения</b>– характеристика образовательного учреждения, определяющая специфику его деятельности в соответствии с его типовым положением, т.е. типом. (В.М. Полонский).</span></p>

<p style="text-align: justify;"><span class="text"><sup>19</sup>Виды образовательных учреждений закреплены как законодательных актах (Федеральный закон «О высшем и послевузовском профессиональном образовании», а также в таких подзаконных актах, как Типовые положения об образовательных учреждениях соответствующего типа.</span></p>

<p style="text-align: justify;"><span class="text"><sup>20</sup>Так, в учебном пособии «Образование и гражданское право» (М., 2004) его автор С.В. Куров особое внимание уделяет гражданско-правовому статусу образовательных учреждений и организаций (Глава II). С.В. Барабанова в монографии «Государственное регулирование высшего образования в Российской Федерации (административно-правовые вопросы)» (Казань, 2004) основным объектом своего исследования избрала административно-правовой статус вуза. М.Л. Левицкий и Т.Н. Шевченко в практическом пособии «Организация финансово-экономической деятельности в образовательных учреждениях» (М., 2003) подробно исследуют особенности финансово-экономического статуса образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text"><sup>21</sup>Такое положение, как показывает практика, приводит к тому, что нормы законодательных актов различных отраслей не всегда согласуются друг с другом, между ними возникают разного рода правовые, а тем самым и финансового характера коллизии.</span></p>

<p style="text-align: justify;"><span class="text"><sup>22</sup><b>Бюджетное обязательство</b>- признанная органом, исполняющим бюджет, обязанность совершить расходование средств соответствующего бюджета в течение определенного срока, возникающая в соответствии с законом о бюджете и со своднойбюджетной росписью.</span></p>

<p style="text-align: justify;"><span class="text"><sup>23</sup>Налоговый кодекс Российской Федерации как выражение новой – постсоветской – экономической системы страны, был принят в 1998 году (часть 1) и дополнен частью 2 в 2000 году.</span></p>

<p style="text-align: justify;"><span class="text"><sup>24</sup>Создание и апробация моделей управления образованием на региональном и муниципальном уровнях (субрегиональном, межмуниципальном, на основе учебных образовательных округов) с учетом демографических и социально-экономических условий. Проект ИРПО (рук. А.Н. Лейбович). – М., 2004 // <a href="http://model-upr-obr.irpo.ru" >http://model-upr-obr.irpo.ru</a></span></p>

<p style="text-align: justify;"><span class="text"><sup>25</sup>В качестве примера в данном случаи использованы локальные акты, разработанные Пермским государственным педагогическим университетом (См.: Сборник нормативных правовых актов ПГПУ. Выпуски 1-4. – Пермь, ПГПУ, 2003).</span></p>

<p style="text-align: justify;"><span class="text"><sup>26</sup>Несколько своеобразной в данном отношении выглядит ситуация при буквальном прочтении ч. 4 ст. 43 Конституции РФ, согласно которой «основное общее образование обязательно». Возникает вопрос: обладает ли в этом случае обучающийся (школьник с 1 по 9 классы) правом на собственное (или через своих законных представителей) усмотрение по добровольной и самодеятельной реализации своих потребностей и интересов образовательного характера? Предоставляем читателю-студенту возможность самостоятельно разобраться в этой социально-правовой коллизии и обсудить эту тему на семинарском занятии.</span></p>

<p style="text-align: justify;"><span class="text"><sup>27</sup>От лат.<i>ceteri</i>– другие.</span></p>

<p style="text-align: justify;"><span class="text"><sup>28</sup>Весьма подробный перечень этих прав и свобод, а также ответственности учителя представлена В.Л. Болотовой в сборнике «Правовой статус учителя» (Москва, 2004).</span></p>

<p style="text-align: justify;"><span class="text"><sup>29</sup>В соответствии с п.1 ст.20 ФЗ «О высшем и послевузовском профессиональном образованию» к профессорско-преподавательским относятся должности: декана факультета, заведующего кафедрой, профессора, доцента, старшего преподавателя, преподавателя, ассистента.</span></p>

<p style="text-align: justify;"><span class="text"><sup>30</sup><b>МОТ</b>– Международная организация труда – международная межправительственная организация, с 1919 – автономная организация при Лиге наций, с 1946 г. - специализированное учреждение ООН;<b>ЮНЕСКО</b>– Организация Объединенных Наций по вопросам образования, науки и культуры – международная межправительственная организация, специализированное учреждение ООН (учреждена в 1945 г.).</span></p>

<p style="text-align: justify;"><span class="text"><sup>31</sup>В контексте решаемых в пособии задач речь идет, главным образом, о гарантиях именно прав и законных интересов педагогических работников как участников образовательных правоотношений.</span></p>

<p style="text-align: justify;"><span class="text"><sup>32</sup><b>Субсидиарная ответственность</b>в гражданском праве – ответственность лица, дополнительная к ответственности другого лица, являющегося основным должником (ст.399 ГК РФ).</span></p>

<p style="text-align: justify;"><span class="text"><sup>33</sup>На практике нередко в содер­жание аттестации образовательного учреждения включают экспертизу и ряда других показа­телей, касающихся вопросов управления образовательным учрежде­нием, организации и содержания методической работы, повышения квалификации кадров, осу­ществления внеклассной (воспитательной) работы, состояния материально-технического, обеспечения образовательного процесса, организации и методики проведение уроков (занятий) и т.п. Кроме того, стало устоявшейся практикой про­ведение образовательным учреждением самообследования (самоанализа), т.е. внутренней экспертизы, что для всякого образовательного учреждения, а особенно для впервые выходящего на аттестацию, исключительно полезно и вполне отвечает принципу объективности аттестации.</span></p>

<p style="text-align: justify;"><span class="text"><sup>34</sup>Состав действующей в 2005 году Аккредитационной коллегии утвержден приказом Федеральной службы по надзору в сфере образования и науки от 22 сентября 2004 г. N 234 &quot;О составе Аккредитационной коллегии Федеральной службы по надзору в сфере образования и науки&quot; (в ред. приказа от 2 декабря 2004 г. N 469)</span></p>

<p style="text-align: justify;"><span class="text"><sup>35</sup>Под<b>качеством обучения (или качеством преподавания)</b>целесообразно понимать непосредственный результат учебного процесса, зависящий от уровня квалификации педагогического (профессорско-преподавательского) состава, учебно-методического процесса, состоянии материально-технической базы, интеллектуального потенциала обучающихся как объекта образовательного процесса учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text"><sup>36</sup>Квалификационные категории педагогическим и руководящим работникам присваиваются сроком на<i>пять</i>лет.</span></p>

<p style="text-align: justify;"><span class="text"><sup>37</sup>В случаях, когда в образовательном учреждении нет возможности создать аттестационную комиссию, по распоряжению местного (муниципального) органа управления образованием аттестация педагогических работников таких образовательных учреждений на вторую квалификационную категорию может осуществляться аттестационной комиссией другого образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text"><sup>38</sup><b>Диверсификация</b>(от лат.<i>diversus</i>– разный +<i>facere</i>– делать) – разнообразие разносторонне развитие, расширение ассортимента производимых изделий и видов предоставляемых услуг ( в образовании – образовательных услуг). </span></p>

<p style="text-align: justify;"><span class="text"><sup>39</sup>См., н-р: Байденко В.И. Болонский процесс: нарастающая динамика и многообразие (документы международных форумов и мнения европейских экспертов)/Под науч. ред. д-ра пед. наук, профессора В.И. Байденко. – М.: Исследовательский центр проблем качества подготовки специалистов, 2002; В.И. Байденко. Болонский процесс: Популярные лекции. – М.: Исследовательский центр проблем качества подготовки специалистов, 2004. – 175 с</span></p>

<p style="text-align: justify;"><span class="text"><sup>40</sup>ECTS (European Credit Transfer System) – Европейская система взаимных зачетов результатов обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>41</sup><b>Нострификация</b>(от лат.<i>noster</i>– наш +<i>facere –</i>делать) – эквивалентность, общее (взаимное) признание равноценными документов об образовании между двумя или несколькими странами в соответствии с Европейской конвенцией об эквивалентности дипломов, ведущих к доступу в университеты ETS N 015 (Париж, 11 декабря 1953 г.)</span></p>

<p style="text-align: justify;"><span class="text"><sup>42</sup>Такая трактовка обусловлена тем, что педагогическое образование во всяком случае связано с реализацией двух основных структурных компонентов образования – обучением и воспитанием. Если на уровне дошкольного и общего образования педагогический акцент делается на воспитательный компонент, то в профессиональном и дополнительном образовании актуализируется собственно обучающая сторона педагогического процесса.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>