<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Административная реформа в г. Армавир Краснодарского края: образовательная сфера");
?> 
<div> 
  <p align="center"><span class="text"> 
      <br />
     </span></p>
 <span class="text"> </span> 
  <p> </p>
 <span class="text"> </span> 
  <p><span class="text"><b><i>Г.Д. Шкарлупина</i>, </b><i>канд. ист. наук, доцент кафедры истории России АГПУ</i></span></p>
 <span class="text"> </span> 
  <p align="right"> </p>
 <span class="text"> </span> 
  <p><span class="text">Административная реформа в Российской Федерации значительно изменила правовое положение таких основополагающих институтов, которыми являются государственное управление и государственная служба. Принятые в последнее время федеральные законы систематизировали государственную службу по видам и уровням, определили трехзвенную структуру федеральных органов исполнительной власти и разграничили функции федеральных министерств, федеральных служб и федеральных агентств.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В результате кардинальной перестройки государственного аппарата произошли изменения компетенции государственных органов и значительное обновление функций государственного управления, в том числе и в отношении системы образования.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В течение 2004 года в Бюллетене Министерства образования и науки Российской Федерации публиковались документы, изменяющие регламент работы государственных органов в области образования: &laquo;Положение о Министерстве образования и науки Российской Федерации&raquo;[1], &laquo;Положение о Федеральном агентстве по образованию&raquo;[2], &laquo;Положение о Федеральной службе по интеллектуальной собственности, патентам и товарным знакам&raquo;[3] и другие.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Прошел незначительный период с момента реформирования государственных структур управления образованием и наукой. Государственные органы управления образованием и наукой находятся в очередной раз в стадии реформирования. Документы, регламентирующие этот процесс, продолжают изменять структуру управления. Это тормозит реформирование органов управления на уровне субъектов РФ. А так как образование и наука не могут прервать образовательно-научный процесс, то в течение 15 лет находятся в стадии слабого государственного управления, особенно на уровне субъектов РФ, а иногда и вне государственного правового регулирования (негосударственная система образования, обновляемый реестр образовательных учреждений, дополнительные образовательные услуги и др.).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Каждый субъект Российской Федерации имеет свою структуру государственной исполнительной власти. Она формируется на основании закона субъекта Федерации об исполнительных органах государственной власти.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Административная реформа в субъектах Российской Федерации проходит период адаптации к условиям региона, определяется специфика государственного управления различными сферами общественной жизнедеятельности, и сфера образования и науки не является исключением.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В условиях развития государственно-общественной системы управления немаловажное значение имеет деятельность управлений образования субъектов РФ. Эта деятельность предполагает: </span></p>
 <span class="text"> </span> 
  <p><span class="text">- обеспечение в пределах своей компетентности проведения единой государственной политики в области образования; создания системы непрерывного образования населения; высокого качества профессиональной подготовки, переподготовки и повышения квалификации рабочих и специалистов в подведомственных учебных заведениях; широкого применения эффективных форм интеграции учебных заведений с науки и производством; </span></p>
 <span class="text"> </span> 
  <p><span class="text">- реализацию программы всеобщего среднего образования молодежи как базового для последующей подготовки квалифицированных рабочих и специалистов, разностороннего развития личности;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- оказание практической помощи нижестоящим органам управления и учреждениям образования в систематическом обновлении содержания образования с учетом современных потребностей;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- финансирование программ и проектов развития образования в соответствии с данными полномочиями, а также лицензирование, аккредитование, аттестацию и экспертизу подведомственных учреждений;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- координацию деятельности отделов (управлений), ведомств, организаций и взаимодействие с муниципальными властными структурами. депутатскими комиссиями по вопросам социальной политики[4].</span></p>
 <span class="text"> </span> 
  <p><span class="text">Существующие структуры управления субъектов РФ и муниципальных образований нацелены на воспроизводство системы, поддержание ее в состоянии относительного постоянства (равновесия). Вместе с тем, постоянные стратегии и тактика в условиях обновления и внедрения нового хозяйственного механизма вносят переориентацию в деятельность. На первый план выносится функция развития системы. Это обстоятельство требует принципиальных изменений в традиционных структурах управления.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В состав управления системы образования и науки субъекта Российской Федерации входят Департамент (Министерство автономной республики), управления, отделы, службы и другие структурные подразделения. Возглавляет государственное управление субъекта Российской Федерации губернатор, который осуществляет руководство через своего заместителя, курирующего социальные вопросы, в том числе работу Департамента образования и науки субъекта Российской Федерации.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Каждый орган системы управления образования и науки функционирует согласно определенной для него компетенции в пределах, предоставленных ему полномочий, при строгом и неуклонном соблюдении и использовании законов и основанных на них правовых актах.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В настоящий момент одним из краеугольных параметров реформирования является уточнение задач всех структурных элементов управления системы непрерывного профессионального образования, начиная от высших органов и заканчивая конкретными должностными лицами.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Становление полноправных субъектов федерации предполагает передачу на их уровень управления многих функций, принадлежавших ранее центру. Согласно российскому Закону &laquo;Об образовании&raquo;, и политика в этой сфере находится исключительно в их компетенции. Статья 30 Закона &laquo;Об образовании&raquo; специально посвящена порядку разграничения компетенции органов государственной власти и органов управления образованием:</span></p>
 <span class="text"> </span> 
  <p><span class="text">П.1. Установленная статьями 28 и 29 настоящего Закона компетенция в области образования федеральных органов управления образованием и органов государственной власти субъектов Российской Федерации является исчерпывающей и не может быть изменена иначе как законом (Между тем требуется серьезная переработка указанных статей в соответствии с административными преобразованиями уровней исполнительной власти.).</span></p>
 <span class="text"> </span> 
  <p><span class="text">П.2.Разграничение компетенции в области образования между федеральными органами законодательной и исполнительной власти образования определяется в соответствии с Конституцией Российской Федерации законом, регулирующим деятельность Правительства Российской Федерации (И на наш взгляд должно быть отражено в Законе РФ &laquo;Об образовании&raquo;).</span></p>
 <span class="text"> </span> 
  <p><span class="text">3. Разграничение компетенции в области образования между федеральными органами исполнительной власти определяется Правительством Российской Федерации.</span></p>
 <span class="text"> </span> 
  <p><span class="text">4. Разграничение компетенции в области образования между органами законодательной и исполнительной власти субъектов Российской Федерации, а также между их органами регулируется законодательством субъектов Российской Федерации (Но принципы разделения и объемы полномочий должны найти отражение в образовательном законодательстве.).</span></p>
 <span class="text"> </span> 
  <p><span class="text">5. Федеральные и ведомственные государственные органы управления образованием не вправе самостоятельно принимать к своему рассмотрению вопросы, отнесенные настоящим Законом к компетенции органов управления образованием субъектов Российской Федерации и касающихся обеспечения государственной и общественной безопасности, охраны здоровья и санитарно-эпидемиологического благополучия населения, защиты прав и свобод граждан.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> Тем не менее, мы считаем, что в законе должны быть четко оговорены контрольные функции государства по указанным направлениям, закреплены нормативы санитарно-эпидемиологического благополучия, узаконены меры по защите прав и свобод граждан в случае их нарушения.</span></p>
 <span class="text"> </span> 
  <p><span class="text">6. Федеральные государственные органы управления образованием вправе в пределах своей компетенции инспектировать на территории Российской Федерации любые образовательные учреждения и любой орган управления образованием в порядке надзора, а также могут предоставлять это право другим государственным органам управления образованием.[5] Пока последняя норма работает произвольно, так как нет четкой фиксации разграничения и передачи компетенций в порядке надзора на разных уровнях исполнительной власти. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Пункт 6 статьи 30 полностью построен в соответствии с традиционной структурой вертикали управления системой образования сохраняет еще ряд существенных недостатков прошлого. Она хороша для работы на всех уровнях системы образования, когда они построены по линейно-функциональному принципу, т.е. по своему типу являются жесткими и могут хорошо работать только в стабильной среде. Однако реальная среда, в которой сегодня вынуждена действовать система образования, характеризуется высокой степенью нестабильности. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Каждый субъект Российской Федерации имеет свою структуру государственной исполнительной власти. Она формируется на основании закона субъекта Федерации об исполнительных органах государственной власти.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Закон Краснодарского края &laquo;О внесении изменений в Закон Краснодарского края &laquo;О структуре высшего исполнительного органа государственной власти Краснодарского края - администрации Краснодарского края и системы исполнительных органов государственной власти Краснодарского края&raquo; был принят Законодательным Собранием Краснодарского края 29 декабря 2005 года[6].</span></p>
 <span class="text"> </span> 
  <p><span class="text">В приложении №2 к вышеуказанному Закону дана схема структуры высшего исполнительного органа государственной власти Краснодарского края &ndash; администрации Краснодарского края и система органов государственной власти Краснодарского края.</span></p>
 <span class="text"> </span> 
  <p align="center"> </p>
 <span class="text"> </span> 
  <p align="center"><span class="text">ИСПОЛНИТЕЛЬНЫЕ ОРГАНЫ ГОСУДАРСТВЕННОЙ ВЛАСТИ КРАСНОДАРСКОГО КРАЯ</span></p>
 <span class="text"> </span> 
  <p> </p>
 <span class="text"> </span></div>
 <span class="text"> <img src="/upload/medialibrary/6c4/image001.gif" title="image001.gif" border="0" alt="image001.gif" width="666" height="838"  /> </span> 
<div> 
  <p> 
    <br />
   </p>
 </div>
 <span class="text"> <img src="/upload/medialibrary/af7/image003.gif" title="image003.gif" border="0" alt="image003.gif" width="666" height="884"  /> </span> 
<div> 
  <p> </p>
 <span class="text"> 
    <br clear="ALL" />
   </span> 
  <p><span class="text">Изменения в структуре высшего исполнительного органа государственной власти Краснодарского края проводятся довольно часто, о чем свидетельствуют изменения, вносимые в Закон Краснодарского края от 7 июня 2001 года № 365-КЗ (перечислим даты их внесения: 7.08.2001. № 389-КЗ; 11.04.2002. 
      <br />
     № 462-КЗ; 11.06.2002. № 493-КЗ; 26.06.2002. № 495-КЗ; 9.08.2002. № 516-КЗ; 8.10.2002. № 524-КЗ; 5.11.2002. № 545-КЗ; 7.04.2003. № 570-КЗ; 22.08.2003. № 610-КЗ; 26.11.2003. № 619-КЗ; 31.12.2003. № 655-КЗ; 31.03.2004. № 671-КЗ; 5.05.2004. № 695-КЗ; 7.06.2004. № 707-КЗ; 12.10.2004. № 782-КЗ; 2.12.2004. № 793-КЗ; 29.12.2004. № 824-КЗ; 27.01.2005 № 830-КЗ; 22.02.2005. № 833-КЗ; 15.07.2005. № 898-КЗ; 11.08.2005.№ 924-КЗ; 29.11. 2005. № 951-КЗ; 29.12.2005. № 983-КЗ)<a name="_ftnref7" href="http://www.lexed.ru/pravo/notes/conf/?shkarlupina.html#_ftn7" >[7]</a>.</span></p>
 
  <p><span class="text">Права органов местного управления, гарантируемые Конституцией и федеральным законом, предполагают их обязанности в правотворческой деятельности &ndash; принятие нормативных актов, где четко определены все вопросы правового регулирования деятельности. Прерывность (дисфункция) действий института местного самоуправления связана не столько с парламентаризмом, сколько с нарушениями в распределении компетенций между федеральной властью и властью субъектов Федерации и муниципальными образованиями. Для устранения данного нарушения необходимо определить права каждой из ветвей власти в распределении полномочий и законодательно закрепить их. Если законы субъектов Федерации противоречат федеральным законам, то первые должны быть приведены в соответствие со вторыми.</span></p>
 
  <p><span class="text">После принятия Закона &laquo;Об образовании&raquo; перед региональными органами управления образованием возникли сложные задачи изменения содержания и методов их деятельности и установления новых взаимосвязей с федеральными и муниципальными органами управления. Решение этих задач продолжается и сегодня.</span></p>
 
  <p><span class="text">Рассмотрим структуру Департамента образования и науки Краснодарского края.</span></p>
 
  <p align="center"> </p>
 
  <p align="center"><span class="text">Структура департамента образования и науки </span></p>
 
  <p align="center"><span class="text">Краснодарского края</span></p>
 
  <p align="center"> </p>
 
  <p> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 </div>
 <span class="text"> <img src="/upload/medialibrary/d4d/image004.gif" title="image004.gif" border="0" alt="image004.gif" width="606" height="630"  /> 
  <br clear="all" />
 
  <br clear="ALL" />
 </span> 
<div> 
  <p><span class="text">Департамент образования и науки субъекта Российской Федерации является органом исполнительной власти субъекта РФ, осуществляющим государственную политику в области образования, подготовки и аттестации педагогических кадров, координирующим деятельность муниципальных органов управления образованием и учреждений системы образования. </span></p>
 
  <p><span class="text">В официальных, финансовых и иных документах может быть использовано сокращенное наименование департамента. Департамент образуется Законом КК субъекта РФ &laquo;О структуре высшего исполнительного органа государственной власти субъекта РФ администрации субъекта РФ и системы исполнительных органов государственной власти субъекта РФ&raquo;[8].</span></p>
 
  <p><span class="text">Департамент в своей деятельности руководствуется Конституцией Российской Федерации, федеральными законами, указами и распоряжениями Президента Российской Федерации, постановлениями и распоряжениями Правительства Российской Федерации, иными нормативными правовыми актами Российской Федерации, законами и Уставом субъекта РФ, распоряжениями Главы Администрации (Губернатора) субъекта РФ, постановлениями и распоряжениями Администрации субъекта РФ.</span></p>
 
  <p><span class="text">Положение о департаменте утверждается постановлением Главы администрации субъекта РФ. Департамент осуществляет свою деятельность во взаимодействии с федеральными и органами исполнительной и законодательной власти субъекта РФ, органами местного самоуправления, общественными организациями. </span></p>
 
  <p><span class="text">Департамент является юридическим лицом, имеет свой расчетный, валютный и иные счета в банковских учреждениях, печати с изображением герба субъекта РФ, а также соответствующие бланки и штампы. Департамент является распорядителем средств федерального и краевого бюджетов, выделяемых департаменту на финансирование подведомственных учреждений, централизованных бюджетных и внебюджетных средств. </span></p>
 
  <p><span class="text">Имущество департамента является собственностью субъекта РФ и передается департаменту образования и науки на праве оперативного управления. </span></p>
 
  <p><span class="text">Структура департамента:</span></p>
 
  <p><span class="text">Департамент возглавляет руководитель департамента образования и науки субъекта РФ (далее по тексту - руководитель), назначаемый на должность и освобождаемый от должности постановлением Главы Администрации (Губернатора) субъекта РФ по представлению заместителя Главы Администрации (Губернатора) субъекта РФ, курирующего направление деятельности департамента. </span></p>
 
  <p><span class="text">Руководитель департамента имеет двух заместителей, в том числе одного первого. Заместители руководителя назначаются на должность Главой Администрации (Губернатором) субъекта РФ. Штатное расписание и численность работников утверждаются постановлением Администрации субъекта РФ. </span></p>
 
  <p><span class="text">Руководитель департамента осуществляет управление департаментом на основе единоначалия и несет персональную ответственность за выполнение возложенных на департамент задач и функций. </span></p>
 
  <p><span class="text">Организация работы персонала и взаимодействие подразделений департамента осуществляются руководителем департамента непосредственно или первым заместителем руководителя в соответствии с должностной инструкцией. </span></p>
 
  <p><span class="text">В департаменте образовывается коллегия в составе руководителя департамента (председатель коллегии) и членов коллегии. Положение о коллегии и персональный состав коллегии утверждаются постановлением Администрации края. </span></p>
 
  <p><span class="text">Руководитель департамента: </span></p>
 
  <p><span class="text">- Распределяет обязанности и устанавливает степень ответственности заместителей руководителя, начальников структурных подразделений аппарата департамента и руководителей отделом и управлений, подведомственных департаменту. </span></p>
 
  <p><span class="text">- Руководитель департамента издает в пределах своей компетенции приказы и распоряжения, дает инструкции и указания, подлежащие обязательному исполнению работниками аппарата департамента, подведомственными образовательными и иными учреждениями, организациями, и проверяет их исполнение; в необходимых случаях, совместно с руководителями других органов исполнительной власти края, издает приказы, инструкции. </span></p>
 
  <p><span class="text">- Назначает на должность и освобождает от должности начальников структурных подразделений департамента после согласования их кандидатур с заместителем Главы Администрации (Губернатора) субъекта РФ по организационной, кадровой работе и вопросам местного самоуправления, а также работников аппарата департамента. </span></p>
 
  <p><span class="text">- Назначает и освобождает от должности в установленном порядке руководителей подведомственных государственных учреждений. </span></p>
 
  <p><span class="text">- Утверждает сметы расходов образовательных учреждений, подведомственных департаменту. </span></p>
 
  <p><span class="text">- Утверждает регламент департамента, положения, подписывает договоры, лицензии, свидетельства об аккредитации, аттестационные листы, выдает доверенности, иные акты и документы, издание которых необходимо для надлежащей организации деятельности департамента. </span></p>
 
  <p><span class="text">- Представляет интересы департамента и сферы образования и науки субъекта РФ в государственных, общественных и других организациях, в том числе международных. </span></p>
 
  <p><span class="text">- Вносит в установленном порядке на рассмотрение проекты нормативных и правовых актов по вопросам образования в Администрацию субъекта РФ и Законодательное Собрание края. </span></p>
 
  <p><span class="text">- Подписывает договоры, соглашения о сотрудничестве, совместной деятельности с заинтересованными ведомствами;</span></p>
 
  <p><span class="text">- Имеет право первой подписи на банковских и финансовых документах.</span></p>
 
  <p><span class="text">Деятельность руководителя в системе управления особая. Он реализует интересы и установки государства и общества, являясь полномочным представителем целостной системы управления. С другой стороны, подлинный руководитель &ndash; лидер коллектива, способный выявлять, выражать и защищать интересы своей организации. В его деятельности смыкаются централизованные и демократические начала управления. Руководитель, опираясь на аппарат управления, на общественные организации, с их помощью направляет деятельность аппарата управления на выполнение задач, поставленных обществом. Он координирует и направляет работу всех функциональных служб управления, охватывает проблемы в целом, во всех их аспектах.</span></p>
 
  <p><span class="text">Анализ изменений, происходящих в организационных структурах управления на уровне субъектов Федерации, позволяет выделить ряд тенденций в их модернизации: </span></p>
 
  <p><span class="text">- создаются новые подразделения, нацеливаемые на выполнение вновь возникших функций управления &ndash; подразделения по реабилитации учащихся, экономике образования, защиты детства, развития образования и инноватики, альтернативному и негосударственному образованию, связям с общественностью, международным связям;</span></p>
 
  <p><span class="text">- в структуре органов управления или при этих органах создаются различные функциональные службы (аттестационные, инспекторские, диагностические), причем их руководители часто имеют высокий статус в общей управленческой иерархии;</span></p>
 
  <p><span class="text">- создаются службы, специально занимающиеся координацией работы подразделений органа управления, связей с другими структурами;</span></p>
 
  <p><span class="text">- создаются подразделения, концентрирующие в своем составе специалистов, курирующих все аспекты управления отдельными сферами образования (т.е. все функциональные специалисты группируются вокруг общего объекта управления);</span></p>
 
  <p><span class="text">- создаются различные коллегиальные органы, чаще с координационными функциями (региональные советы по развитию образования, советы руководителей муниципальных органов управления образованием), экспертные советы.</span></p>
 
  <p><span class="text">Должности федеральной государственной гражданской службы, классифицированные по государственным органам, категориям, группам, а также по иным признакам, составляют перечни должностей федеральной государственной службы, являющиеся соответствующими разделами Реестр должностей федеральной государственной гражданской службы. Реестр должностей федеральной государственной гражданской службы утверждается Указом Президента Российской Федерации.</span></p>
 
  <p><span class="text">Реестр должностей федеральной государственной гражданской службы субъекта Российской Федерации утверждается законом или иным нормативным правовым актом субъекта Российской Федерации.</span></p>
 
  <p><span class="text">Муниципальные образования также принимают &laquo;Реестры выборных муниципальных должностей&raquo; и &laquo;Реестр муниципальных должностей муниципальной службы органов местного самоуправления&raquo; с учетом нормативных правовых актов субъекта Российской Федерации.</span></p>
 
  <p><span class="text">Рассмотрим специфику государственного управления в муниципальном образовании на примере Думы г. Армавира, входящей состав Краснодарского края (субъекта Федерации). Изменения в нормативных документах, регламентирующих государственное управление на трех уровнях, происходят по нисходящей траектории. В соответствии с Законом Краснодарского края &laquo;О муниципальной службе Краснодарского края&raquo; и &laquo;О реестре выборных муниципальных должностей и реестре муниципальных должностей муниципальной службы органов местного самоуправления в Краснодарском крае&raquo; внесены изменения в структуре Армавирской городской Думы<a name="_ftnref9" href="http://www.lexed.ru/pravo/notes/conf/?shkarlupina.html#_ftn9" >[9]</a>.</span></p>
 
  <p><span class="text">Реестр муниципальных должностей Армавирской городской Думы</span></p>
 
  <p>  <span class="text"><img src="/upload/medialibrary/e8e/image005.gif" title="image005.gif" border="0" alt="image005.gif" width="546" height="517"  /></span> </p>
 
  <p> <img src="/upload/medialibrary/5c9/image006.gif" title="image006.gif" border="0" alt="image006.gif" width="630" height="930"  /> </p>
 
  <p> </p>
 
  <p> </p>
 <span class="text"> 
    <br clear="ALL" />
   </span> 
  <p><span class="text">Органы местного самоуправления муниципального района обладают всеми полномочиями органов местного органов местного самоуправления на межселенных территориях и в сельских населенных пунктах, не являющихся муниципальными образованиями в соответствии с пунктом 9 части 1 статьи 11 ФЗ &laquo;Об общих принципах организации местного самоуправления в Российской Федерации&raquo;[10], в том числе полномочиями органов местного самоуправления.</span></p>
 
  <p><span class="text">Органы местного самоуправления городского округа вправе решать иные вопросы, не отнесенные к компетенции органов местного самоуправления других муниципальных образований, органов государственной власти и не исключенные из их компетенции федеральными законами и законами субъектов Российской Федерации.</span></p>
 
  <p><span class="text">Рассмотрим в качестве примера структуру администрации г. Армавира.</span></p>
 
  <p align="center"><span class="text">ГЛАВА ГОРОДА АРМАВИРА</span></p>
 
  <p align="center"> </p>
 
  <p align="center"><img src="/upload/medialibrary/785/image007.gif" title="image007.gif" border="0" alt="image007.gif" width="642" height="462"  /> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <div align="center">
    <br />
  </div>
 
  <p><span class="text">Анализ состояния сложившейся образовательной практики и теоретических разработок с позиции системного подхода показывает, что система образования в регионах и муниципальных образованиях представляет собой динамичную, но слабо интегрированную систему, в которой инновационные процессы объединяют часть образовательных учреждений в учебно-научно-педагогические комплексы.</span></p>
 
  <p><span class="text">Следует отметить, что проникновение рыночных отношений в образовательную сферу выявило необходимость смены традиционных иерархических управленческих отношений в руководстве образовательными учреждениями. Инновационные образовательные процессы стали опережать нормативно-правовое регулирование в управлении новыми видами и формами образовательных отношений. </span></p>
 
  <p><span class="text">В систему государственного и муниципального управления образованием все больше внедряется маркетинговый подход, понимаемый в широком смысле, как способ изучения личных запросов населения в получении тех или иных запросов населения в получении тех или иных знаний и ориентации учебных заведений на удовлетворение выявленных потребностей путем:</span></p>
 
  <p><span class="text">- предоставление учащимся, их родителям возможности выбора образовательных предметов, учреждений;</span></p>
 
  <p><span class="text">- формирование рынка образовательных услуг;</span></p>
 
  <p><span class="text">- расширения разнообразной сети образовательных услуг;</span></p>
 
  <p><span class="text">- формирование как государственной, так и негосударственной сети дошкольных, школьных общеобразовательных учреждений, учреждений средне - специального профессионального и высшего профессионального образования и учреждений дополнительного образования и их многоканального и многоуровневого финансирования и т.д.</span></p>
 
  <p align="center"> </p>
 
  <p align="center"><span class="text">Структура Управления образования администрации </span></p>
 
  <p align="center"><span class="text">г. Армавира</span></p>
 
  <p align="center"> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 
  <p> </p>
 <span class="text"><img src="/upload/medialibrary/481/image008.gif" title="image008.gif" border="0" alt="image008.gif" width="397" height="278"  /></span> 
  <p><span class="text">Полномочия специалистов определяются должностными инструкциями, утверждаемыми заместителем главы города по социальным вопросам.</span></p>
 
  <p><span class="text">Инструкция содержит общие положения, цели данной штатной единицы, определяет функции и обязанности, закрепляет права, определяет степень ответственности.</span></p>
 
  <p><span class="text">Эффективное выполнение всех функций, возложенных на специалистов &laquo;Положением об управлении образования администрации города&raquo; и должностной инструкцией.</span></p>
 
  <p align="center"><span class="text">ФУНКЦИИ И ОБЯЗАННОСТИ</span></p>
 
  <table class="table"> 
    <tbody> 
      <tr> <td> 
          <p><span class="text">Главный специалист</span></p>
         </td> <td> 
          <p><span class="text">Ведущий специалист</span></p>
         </td> <td> 
          <p><span class="text">Специалист 1 категории</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Обеспечивает реализацию Конституции РФ, Закона РФ &laquo;Об образовании&raquo;, краевых и муниципальных нормативно-правовых актов в муниципальных и негосударственных образовательных учреждениях</span></p>
         </td> <td> 
          <p><span class="text">Обеспечивает реализацию Конституции РФ, Закона РФ &laquo;Об образовании&raquo;, краевых и муниципальных нормативно-правовых актов в муниципальных учреждениях дополнительного образования</span></p>
         </td> <td> 
          <p><span class="text">Знает действующее законодательство, судебную практику и умело применяет их в работе</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Вносит предложения по улучшению деятельности указанных учреждений</span></p>
         </td> <td> 
          <p><span class="text">Вносит предложения по улучшению деятельности указанных учреждений</span></p>
         </td> <td> 
          <p><span class="text">Проводит правовую экспертизу проектов правовых актов перед согласованием проекта с руководителем управления и в случае несоответствия их действующему законодательству, дает соответствующие заключения с предложением и законном порядке разрешения рассматриваемых вопросов</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Осуществляет контроль за нормативно-правовой обеспеченностью деятельности общеобразовательных учреждений</span></p>
         </td> <td> 
          <p><span class="text">Осуществляет контроль за нормативно-правовой обеспеченностью деятельности учреждений дополнительного образования, кроме спортивных школ</span></p>
         </td> <td> 
          <p><span class="text">Подготавливает разъяснения специалистам управления и консультирует их по правовым вопросам</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Курирует ведение документации в общеобразовательных учреждениях</span></p>
         </td> <td> 
          <p><span class="text">Курирует ведение документации в указанных общеобразовательных учреждениях</span></p>
         </td> <td> 
          <p><span class="text">Осуществляет правовую помощь руководителям ОУ города в подготовке нормативно-правовых документов</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Вносит предложения по обоснованности штатных расписаний, структурно-организационным вопросам, выделению дополнительных бюджетных средств указанным учреждениям</span></p>
         </td> <td> 
          <p><span class="text">Вносит предложения по обоснованности штатных расписаний, структурно-организационным вопросам, выделению дополнительных бюджетных средств указанным учреждениям</span></p>
         </td> <td> 
          <p><span class="text">Лично ответственен за работу по выполнению ОУ города Закона РФ &laquo;Об образовании&raquo; в части ст.19 ФЗ РФ &laquo;Об основах системы профилактики правонарушений несовершеннолетних&raquo;</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Вносит предложения по согласованию учебных планов, распределения учебной нагрузки педагогов муниципальных и негосударственных образовательных учреждений</span></p>
         </td> <td> 
          <p><span class="text">Вносит предложения по согласованию учебных планов, распределения учебной нагрузки педагогов муниципальных учреждений дополнительного образования</span></p>
         </td> <td> 
          <p><span class="text">Осуществляет работу по выдаче целевых направлений выпускникам ОУ г. Армавира в ВУЗы Краснодарского края</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Лично отвечает за выполнение в курируемых учреждениях государственных образовательных программ по всем предметам учебного плана, соответствие расписания учебных занятий требованиям санитарных правил и норм</span></p>
         </td> <td> 
          <p><span class="text">Курирует вопросы планирования, организации и проведения образовательными учреждениями основных направлений воспитательной работы</span></p>
         </td> <td> 
          <p><span class="text">Рассматривает по поручению руководителя управления обращения граждан и подготавливает ответы на них в установленные сроки</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Организует и проводит совещания с заместителями директоров по учебно-воспитательной работе</span></p>
         </td> <td> 
          <p><span class="text">Отвечает за выполнение городской программы &laquo;Комплексные меры противодействия незаконного потребления и оборота наркотических средств</span></p>
         </td> <td> 
          <p><span class="text">Осуществляет прием граждан в установленное время</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Курирует работу методических объединений учителей-предметников (кроме физической культуры, ОБЖ, трудового обучения)</span></p>
         </td> <td> 
          <p><span class="text">Контролирует работу образовательных учреждений по сохранению и укреплению здоровья учащихся, профилактике наркомании</span></p>
         </td> <td> 
          <p><span class="text">Соблюдает трудовую дисциплину и правила внутреннего трудового распорядка администрации города</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Лично отвечает за проведение государственной (итоговой) аттестации выпускников 9 и 11 (12) классов муниципальных и негосударственных образовательных учреждений</span></p>
         </td> <td> 
          <p><span class="text">Отвечает за организацию летнего отдыха обучающихся образовательных учреждений. Контролирует работу летних оздоровительных лагерей и площадок</span></p>
         </td> <td> 
          <p><span class="text">Является секретарем коллегии управления</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Возглавляет работу консультационной, медальной и конфликтной комиссий</span></p>
         </td> <td> 
          <p><span class="text">Несет персональную ответственность за выполнение в курируемых учреждениях государственных образовательных программ по всем предметам учебного плана, соответствие расписания учебных занятий требованиям санитарных правил и норм.</span></p>
         </td> <td> 
          <p><span class="text">Осуществляет кураторство учреждений высшего, среднего профессионального образования</span></p>
         </td> </tr>
     
      <tr> <td> 
          <p><span class="text">Лично ответственен за получение, учет, хранение и выдачу документов строгой отчетности об образовании</span></p>
         </td> <td> 
          <p><span class="text">Организует и проводит совещания с заместителями директоров по воспитательной работе</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Готовит, оформляет и своевременно представляет наградные материалы на работников образовательных учреждений</span></p>
         </td> <td> 
          <p><span class="text">Курирует работу методических объединений педагогов дополнительного образования, психологической службы</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Является администратором муниципального уровня по проведению единого государственного экзамена</span></p>
         </td> <td> 
          <p><span class="text">Несет персональную ответственность за организацию питания и медицинского обслуживания учащихся в общеобразовательных учреждениях, за обучение учащихся на дому.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text"> Имеет право замещать начальника управления в его отсутствие.</span></p>
         </td> <td> 
          <p><span class="text">Координирует работу с учреждениями культуры по проведению совместной работы, общегородских мероприятий.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Ведет прием граждан, отвечает на запросы государственных и общественных организаций, организует служебные расследования по обращениям и заявлениям граждан.</span></p>
         </td> <td> 
          <p><span class="text">Ведет прием граждан, отвечает на запросы государственных и общественных организаций, организует служебные расследования по обращениям и заявлениям граждан</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Организует комплексные, тематические и </span></p>
         
          <p><span class="text">оперативные проверки общеобразовательных учреждений с целью анализа их деятельности, готовит проекты распорядительных документов начальника управления образования по их результатам.</span></p>
         </td> <td> 
          <p><span class="text">Организует комплексные, тематические и оперативные проверки общеобразовательных учреждений по курируемым вопросам с целью анализа их деятельности, готовит проекты распорядительных документов начальника управления образования по их результатам.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Оформляет материалы аналитической деятельности в виде справок, заключений, представлений.</span></p>
         </td> <td> 
          <p><span class="text">Оформляет материалы аналитической деятельности в виде справок, заключений, представлений</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Осуществляет контроль за выполнением в образовательных учреждениях города постановлений, распоряжений, приказов начальника управления образования </span></p>
         </td> <td> 
          <p><span class="text">Осуществляет контроль за выполнением в учреждениях дополнительного образования постановлений, распоряжений, приказов начальника управления образования</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Освещает в средствах массовой информации деятельность образовательных учреждений по курируемым вопросам</span></p>
         </td> <td> 
          <p><span class="text">Освещает в средствах массовой информации деятельность образовательных учреждений по курируемым вопросам</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Ведет в установленном порядке документацию, хранит все материалы. Соблюдает сроки хранения документации, несет персональную ответственность за исполнение и сохранность документов.</span></p>
         </td> <td> 
          <p><span class="text">Ведет в установленном порядке документацию, хранит все материалы. Соблюдает сроки хранения документации, несет персональную ответственность за исполнение и сохранность документов</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Является секретарем коллегии управления образования, выносит вопросы, касающиеся курируемых направлений, на рассмотрение коллегии управления, готовит материалы и проекты решений.</span></p>
         </td> <td> 
          <p><span class="text">Я является секретарем совещаний, проводимых управлением с руководителями образовательных учреждений образования, выносит вопросы, касающиеся курируемых направлений, на рассмотрение совещания, готовит материалы и проекты решений.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Планирует свою работу на год, квартал. Подает информацию о мероприятиях начальнику управления образования, составляющему месячный план работы управления образования не позднее 20 числа каждого месяца</span></p>
         </td> <td> 
          <p><span class="text">Планирует свою работу на год, квартал. Подает информацию о мероприятиях главному специалисту управления образования, составляющему месячный план работы управления образования не позднее 20 числа каждого месяца</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Представляет отчет о состоянии работы и мерах по ее улучшению за каждый квартал и календарный год к пятому числу последующего месяца.</span></p>
         </td> <td> 
          <p><span class="text">Представляет отчет о состоянии работы и мерах по ее улучшению за каждый квартал и календарный год к пятому числу последующего месяца.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">Выполняет разовые поручения</span></p>
         </td> <td> 
          <p><span class="text">Выполняет разовые поручения</span></p>
         
          <p><span class="text">Осуществляет взаимодействие с органами системы профилактики. Отвечает за выполнение ФЗ от 20.04. 1999г. № 120 &laquo;Об основах профилактики безнадзорности правонарушений несовершеннолетних.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     
      <tr> <td> 
          <p><span class="text">За неисполнение или ненадлежащее исполнение своих должностных обязанностей главный специалист несет ответственность в соответствии с действующим законодательством Российской Федерации.</span></p>
         </td> <td> 
          <p><span class="text">За неисполнение или ненадлежащее исполнение своих должностных обязанностей ведущий специалист несет ответственность в соответствии с действующим законодательством Российской Федерации.</span></p>
         </td> <td> 
          <p> </p>
         <span class="text"> 
            <br />
           </span></td> </tr>
     </tbody>
   </table>
 
  <p><span class="text">Практика показывает, что необходимо установление устойчивых межбюджетных отношений между региональной властью и муниципальной, это будет способствовать развитию бюджетов муниципалитетов в решении вопросов образования:</span></p>
 
  <p><span class="text">- разработку и осуществление программ, определяющих структуру сегодняшних потребностей населения в образовательных услугах;</span></p>
 
  <p><span class="text">- выполнения сложного комплекса мер, включающих, прежде всего, разработку целей и содержания новых типов общего образования, состава или форм организации образовательного процесса, методов диагностики результатов обучения, механизмов перехода между различными ступенями и типами образования, создания диверсификационной системы непрерывного профессионального образования;</span></p>
 
  <p><span class="text">- сохранение и развитие региональной (муниципальной) образовательной и управленческой инфраструктур;</span></p>
 
  <p><span class="text">- создание условий для адаптации системы образования к новым социально-экономическим реалиям и дальнейшего преодоления отраслевой замкнутости системы;</span></p>
 
  <p><span class="text">- стимулирование развития сферы дополнительного образования как средства расширения рынка дополнительных образовательных услуг в целях самореализации личности.</span></p>
 
  <p><span class="text">Выявление специфики развития муниципальных органов управления позволяет сделать вывод о том, что структура и функции муниципальных образований имеет свою специфику организационного устройства.</span></p>
 
  <p><span class="text">Это требует от государственных служащих субъектов РФ дополнительных усилий по выполнению должностных инструкций, т.к. они должны охватывать все необходимые функции государственного управления, предписанные нормативно-правовыми актами, количество функций, выполняемое государственным служащим, увеличивается в несколько раз. Государственные служащие муниципальных образований в большей степени подвержены подобным перегрузкам. Должностные инструкции муниципальных госслужащих максимально охватывают те виды деятельности, по которым ведется отчетность перед вышестоящими органами исполнительной власти: департаментами, управлениями, отделами субъектов Федерации, предоставляя информацию для отчетности служащим этого уровня перед федеральными службами, агентствами и министерством. При этом редко учитывается тот факт, что в штате муниципального образования насчитывается не более двух десятков специалистов разных категорий. Растет бюрократизация государственного управления, она внедряется не только в системы государственного управления, но и в управление образовательных учреждений, руководство которых также вынуждено постоянно готовить информацию для управления системы образования при администрации муниципальных образований. Необходима унификация основных управленческих структур различных уровней исполнительной власти в области образования.</span></p>
 
  <p><span class="text">Таким образом, регионам России предстоит создать нормативно-правовую базу осуществления местного самоуправления, в пределах переданных ему полномочий научиться решать вопросы обеспечения жизнедеятельности местного сообщества, выстраивать систему местного самоуправления, позволяющую избежать противостояния органов власти муниципального и государственного уровня. Реализация этих мер позволит осуществлять власть муниципального уровня в интересах граждан, в том числе и в области непрерывного образования.</span></p>
 
  <p> </p>
 
  <p> </p>
 </div>
 <span class="text"> </span> 
<div><span class="text"> 
    <br clear="all" />
   </span><hr width="33%" size="1" align="left" /><span class="text"> </span> 
  <div id="ftn1"> 
    <p><span class="text">[1] Постановление Правительства РФ от 15.06.2004 г. № 280 &laquo;Положение о Министерстве образования и науки Российской Федерации&raquo;.</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn2"> 
    <p><span class="text">[2] Постановление Правительства РФ от 17.06.2004 г. № 288 &laquo;Положение о Федеральном агентстве по образованию&raquo;.</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn3"> 
    <p><span class="text">[3] Постановление Правительства РФ от 16.06.2004 г. № 299 &laquo;Положение о Федеральной службе по интеллектуальной собственности, патентам и товарным знакам&raquo;.</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn4"> 
    <p><span class="text">[4] Шамова Т.И., Третьяков П.И., Капустин Н.П. Управление образовательными системами: Учебное пособие для вузов. &ndash; М.: Владос, 2002. &ndash; 320 с. &ndash; С. 12.</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn5"> 
    <p><span class="text">[5] Закон РФ &laquo;Об Образовании&raquo; // Федеральный закон &laquo;Об образовании&raquo; . - 2004. - №41(224). - ст.28.</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn6"> 
    <p><span class="text">[6] Закон Краснодарского края &laquo;О внесении изменений в Закон Краснодарского края &laquo;О структуре высшего исполнительного органа государственной власти Краснодарского края администрации Краснодарского края и системы исполнительных органов государственной власти Краснодарского края&raquo; № 982-КЗ от 11 января 2006 г. // Кубанские новости. - 24.01.2006. - №10 (3737).</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn7"> 
    <p><span class="text">[7] Закон Краснодарского края &laquo;О внесении изменений в Закон Краснодарского края &laquo;О структуре высшего исполнительного органа государственной власти Краснодарского края администрации Краснодарского края и системы исполнительных органов государственной власти Краснодарского края&raquo; № 982-КЗ от 11 января 2006 г. // Кубанские новости. - 24 .01.2006. - №10 (3737).</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn8"> 
    <p><span class="text">[8] Закон Краснодарского края &laquo;О внесении изменений в Закон Краснодарского края &laquo;О структуре высшего исполнительного органа государственной власти Краснодарского края администрации Краснодарского края и системы исполнительных органов государственной власти Краснодарского края&raquo; № 982-КЗ от 11 января 2006 г. // Кубанские новости. - 24 .01.2006. - №10 (3737).</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn9"> 
    <p><span class="text">[9] Приложение к решению Армавирской городской Думы принято от 27.12.2005. № 135.</span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn10"> 
    <p><span class="text">[10] ФЗ &laquo;Об общих принципах организации местного самоуправления в Российской Федерации от 6 октября 2003 г. № 131. </span></p>
   </div>
 <span class="text"> </span> 
  <div id="ftn11"><span class="text"> </span> 
    <p><span class="text">[11] Приложение к решению Армавирской городской Думы от 30 марта 2006 г. № 160.</span></p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>