<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "К вопросу регистрации права оперативного управления");
$APPLICATION->SetTitle("К вопросу регистрации права оперативного управления");
?><div>
 <span class="text"> </span>
	<p align="center">
	</p>
 <span class="text"> </span>
	<p>
		<span class="text"><b></b></span>
	</p>
</div>
<div style="text-align: justify;">
	<p>
		<span class="text"><b><i>Зобова Ольга Викторовна</i></b><i>, юрисконсульт ГОУ Профессиональный лицей №10.</i></span>
	</p>
 <span class="text"> </span>
	<p>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Вопрос регистрации права владения недвижимым имуществом на сегодня является одним из самых актуальных вопросов в правовом положении государственного образовательного учреждения. </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Согласно пункта 1 статьи 2 Федерального закона от 21.07.1997 № 122-ФЗ «О государственной регистрации прав на недвижимое имущество и сделок с ним» государственная регистрация права является <i>единственным доказательством (здесь и далее по тексту курсив – О.З.) су</i>ществования зарегистрированного права. </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">В связи с чем, на основании приказа Федерального агентства по образованию № 105 от 01.03.2006г. «О мерах по повышению эффективности работы по управлению федеральным имуществом подведомственных организаций» руководителям подведомственных учреждений необходимо было в кратчайшие сроки провести государственную регистрацию права оперативного управления и представить в Управление федерального имущества развития материально-технической базы и соответствующие региональные кадастровые бюро копии свидетельств регистрации права оперативного управления на каждый объект недвижимости. К сожалению, многие учреждения при регистрации законного права столкнулись с некоторыми сложностями (автор может это утверждать ввиду того, что к нему обращались специалисты образовательных учреждений за консультациями по порядку регистрации права оперативного управления в федеральной регистрационной службе по Кемеровской области (Новокузнецкий отдел)). </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">В данной статье пойдет речь о конкретном примере регистрации права оперативного управления недвижимым имуществом, закрепленным за ГОУ Профессиональный лицей № 10. Цель написания данного материала одна - поделиться опытом с другими образовательными учреждениями и обосновать возможность регистрации данного законного права учреждения, несмотря на возражения самой регистрационной службы (с приложением примера судебного обжалования решения Главного управления Федеральной регистрационной службы по Кемеровской области Новокузнецкого отдела об отказе в регистрации права оперативного управления ГОУ Профессиональный лицей № 10).</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">В соответствии с п. 1. ст. 299 ГК право оперативного управления имуществом, в отношении которого собственником принято решение о закреплении за унитарным предприятием или учреждением, возникает у этого предприятия или учреждения с момента передачи имущества, <i>если <b>иное</b> не установлено законом или иными правовыми актами или решением собственника.</i></span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Данная норма статьи носит диспозитивный характер. Это означает, что законом, иными правовыми актами или решением собственника может быть установлен <i>иной момент </i>перехода имущества в оперативное управление организации.[1, 430]</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Порядок государственной регистрации этого права на имущество, находящееся в федеральной собственности, предусмотрен Постановлением Правительства РФ от 31.08.2000 № 648 «Вопросы государственной регистрации прав на недвижимое имущество, находящееся в федеральной собственности ». </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Согласно п.2 данного Постановления заявление о государственной регистрации права оперативного управления на недвижимое имущество, находящееся в федеральной собственности подается организацией, за которой недвижимое имущество закреплено на основании акта соответствующего уполномоченного органа. ( в ред. Постановления Правительства РФ от 31.10.2002 № 786).</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">При государственной регистрации права оперативного управления на указанное недвижимое имущество в качестве документа, подтверждающего <i>отнесение</i> этого имущества к федеральной собственности, представляется <i>выписка об объекте регистрации из реестра федерального имущества.</i></span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text"> Преамбула Постановления Правительства РФ от 31 августа 2000 г. № 648 « Вопросы государственной регистрации прав на недвижимое имущество, находящееся в федеральной собственности» гласит « в целях повышения эффективности управления недвижимым имуществом, <i>находящимся в федеральной собственности,</i> и <b><i>обеспечения </i></b><i>оформления прав на это имущество</i> в соответствии с Федеральным законом «О государственной регистрации прав на недвижимое имущество Правительство РФ постановляет…»</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">В связи с чем, ссылка автора на Постановление Правительства РФ от 31.08.2000 № 648, которое как раз и определяет <b><i>иной порядок</i></b> госрегистрации недвижимого имущества состоятельна т.к. норма статьи 299 ГК предусматривает возможность применения другого закона. Требование о предоставлении акта приема-передачи имущества при регистрации федеральной собственности в данном Постановлении Правительства РФ <i>отсутствует.</i></span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Однако, на практике, отделы федеральной регистрационной службы порой отказывают в регистрации права оперативного управления ввиду отсутствия акта приема-передачи недвижимого имущества. Так, ГОУ Профессиональный лицей № 10 обратилось в Новокузнецкий отдел федеральной регистрационной службы с заявлением о регистрации права оперативного управления недвижимого имущества и получило отказ в проведении регистрации. </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">При этом регистратор не учитывал, что со стороны учреждения для регистрации права были представлены:</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">- <i>выписка из реестра федеральной собственности с указанием перечня объектов недвижимости,</i></span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">- <i>решение собственника о закреплении недвижимого имущества на праве оперативного управления за учреждением,</i></span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text"><i>- архивная копия акта приемки здания в 1973 году правопредшественником ГОУ Профессиональный лицей № 10, которая подтверждает фактическое владение недвижимым имуществом с момента постройки здания, с 1973 года до настоящего времени. </i></span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">По решению арбитражного суда Кемеровской области по делу № А27-6469/2006-5 отказ федеральной регистрационной службы по Новокузнецкому отделу в регистрации права оперативного управления ГОУ ПЛ № 10 г. Новокузнецка признан незаконным и недействительным .[2]</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Кроме этого, исходя из толкования п.1 ст. 299 ГК РФ и считая возникновения права оперативного управления, закрепленным за учреждением с момента передачи имущества необходимо раскрыть само понятие « передача», согласно п.1 ст. 224 Гражданского кодекса РФ. Передачей признается вручение вещи приобретателю. Вещь считается врученной приобретателю с <i>момента ее</i> <b><i>фактического</i></b><i> поступления во владение приобретателя…</i>Важно точно определить момент, когда возникает право собственности (или другое вещное право), ибо от этого зависит решение многих юридических вопросов, в том числе и возможность регистрации права оперативного управления</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Передача - процесс обоюдный, тогда как право собственности ( <i>или другое вещное право- О.З.</i>) на вещь не может быть одновременно у двух лиц. Поэтому важно определить, когда передача состоялась, завершена, чтобы точно указать момент возникновения права собственности (<i>как и другого вещного права- О.З.)</i> у приобретателя. Таким моментом является установление <i>фактического владения</i> вещью приобретателем, т.е. <i>полного физического контроля над ней.</i> Контроль выражается, в частности, в установлении охраны или <i>занятии объекта,</i> когда речь идет о недвижимости. Если на том же объекте находятся лица, не связанные с приобретателем отношениями подчиненности, владение не может считаться установленным [3, стр.231].</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Момент фактического поступления объектов недвижимости во владение учреждения могут подтверждать <i>не только</i> акт приема-передачи имущества, но и архивные копии актов государственной приемки зданий в момент сдачи здания и ввода в эксплуатацию.</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Поэтому, если регистратору представляются документы, подтверждающие отнесение недвижимого имущества к федеральной собственности (выписка из реестра федерального имущества, с указанием конкретного объекта недвижимости, которые есть в наличии практически у всех государственных образовательных учреждений); решение собственника о закреплении имущества на праве оперативного управления за учреждением у регистратора <i>отсутствуют</i> основания в отказе проведения данной регистрации права на основании ст. 20 ФЗ № 122 « О государственной регистрации прав на недвижимое имущество и сделок с ним».</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Необходимо точно знать и помнить, что в силу ст. 120,214,296 ГК РФ имущество у государственного учреждения может находиться <b><i>только</i></b> на праве оперативного управления (если только учреждение не согласиться в <i>добровольном порядке</i> изменить право владения, например, подписав договор безвозмездного пользования недвижимым имуществом с собственником имущества ). Основания прекращения права оперативного управления <i>четко определены законом</i> и расширенному толкованию не подлежат (ст.296 ГК РФ.) </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Поскольку согласно пункту 3 статьи 24 Закона РСФСР «О собственности в РСФСР» № 443-1 от 24.12.1990 г. (действовал до 01.01.1995г., т.е до введения в действие части первой ГК РФ) имущество, закрепленное за учреждением, состоящим на государственном или муниципальном бюджете, <i>считается находящимся у него на праве оперативного управления </i>( даже при отсутствии государственной регистрации данного права.) </span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">И если образовательное учреждение сможет подтвердить документально факт владения федеральным недвижимым имуществом до момента вступления в законную силу части первой Гражданского кодекса РФ, т.е. до 01.01.1995г., то право оперативного управления подлежит регистрации в федеральной регистрационной службе. Т.к. имущество, в таком случае, находится у учреждения в оперативном управлении в <i>силу закона</i>.</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text"> ------------------------------------------</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">Список литературы:</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">[1] "КОММЕНТАРИЙ К ГРАЖДАНСКОМУ КОДЕКСУ РОССИЙСКОЙ ФЕДЕРАЦИИ, ЧАСТИ ПЕРВОЙ (ПОСТАТЕЙНЫЙ)"</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">(издание третье, исправленное, дополненное и переработанное, под ред. О.Н. Садикова)</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">(Юридическая фирма "КОНТРАКТ", Издательский Дом "ИНФРА-М", 2005)</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">[2] Решение Арбитражного суда по Кемеровской области по делу №А27-6469/2006-5.</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">[3]<b> «</b>КОММЕНТАРИЙ К ГРАЖДАНСКОМУ КОДЕКСУ РОССИЙСКОЙ ФЕДЕРАЦИИ, ЧАСТИ ПЕРВОЙ"</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">(постатейный)</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">(под ред. С.П. Гришаева, А.М. Эрделевского)</span>
	</p>
 <span class="text"> </span>
	<p>
		<span class="text">(Подготовлен для Системы КонсультантПлюс, 2006)</span>
	</p>
</div>
<p style="text-align: justify;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>