<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 6. ОГРАНИЧЕНИЯ АВТОРСКИХ ПРАВ");
?><p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Автор вправе разрешать или запрещать использование соз-данного им произведения третьим лицам. Но как всякое моно-польное право авторское право должно толковаться ограничи-тельно .</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Прежде всего, авторские права имеют естественные пределы действия: они носят территориальный характер действия и огра-ничены во времени . К ограничениям можно отнести и опреде-ленный круг объектов авторского права (официальные материа-лы, произведения народного творчества не входят в сферу действия авторского права).</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Реализация авторских прав при использовании произведения ограничена законодательством об информации (включая положе-ния о личной жизни гражданина, о «закрытой» информации и т. п.), нормами о недобросовестной конкуренции и др.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Перечисленные ограничения обозначают пределы, за кото-рыми право использования произведения просто не действует.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Кроме этого, закон устанавливает специальные исключения из общего режима действия права использования произведения в тех или иных общественных интересах. Такие исключения нашли свое отражение в законодательстве многих государств, а также в международных нормативно-правовых актах по авторскому пра-ву. Такие ограничения могут быть объединены в группы по виду общественного интереса:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• использование в личных целях;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• сфера свободного обмена информацией — воспроизведе-ние публично произнесенных речей, докладов, статей на опреде-ленные темы, использование произведения при освещении теку-щих событий (новости, цитирование);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• использование произведения с целью обеспечения обще-ственного прогресса в научной, образовательной, культурной, социальной областях;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• использование произведения для целей обеспечения функ-ционирования государственного механизма;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• использование произведения, необходимое для нормаль-ной эксплуатации отдельных носителей произведения (произве-дения, находящиеся в общедоступных местах, технические запи-си, имеющие временный характер, предметы декоративно-прикладного искусства и др.).</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Помимо указанной классификации ограничения авторского права могут быть разделены и по другим основаниям: свободное использование произведения осуществляется без согласия автора, но с выплатой ему вознаграждения; использование произведения без согласия автора и без выплаты вознаграждения.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Свободное использование произведения с выплатой возна-граждения автору реализуется редко: к таким случаям можно от-нести предусмотренные авторско-правовыми конвенциями при-нудительные лицензии, а также исполнение музыкальных произведений с выплатой вознаграждения автору произведения.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Широта действия ограничений авторских прав зависит также от их толкования. Так, в англо-американской системе применяет-ся концепция «добросовестного поведения» (fair dealing) или «добросовестного использования» (fair use). При этом, вышло или не вышло конкретное лицо за пределы добросовестности, решает суд, при этом устанавливаются цели использования про-изведения, а также объем и значимость используемой части для произведения в целом и т. п. В Российской Федерации дейст-вующее законодательство строго ограничивает перечень случаев свободного использования произведений:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">1. Данные изъятия относятся только к правомерно обнародо-ванным произведениям. Если произведение еще не доведено до всеобщего сведения или если это произошло с нарушением зако-на, то такое произведение подлежит использованию только с со-гласия автора. Из этого правила есть два исключения: ст. 22 За-кона РФ «Об авторском праве и смежных правах», которая отно-сится к публичному исполнению музыкальных произведений во время официальных и религиозных церемоний; ст. 23 этого же закона разрешает воспроизведение как обнародованных, так и необнародованных произведений в судебных целях.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">2. Ограничения не касаются личных неимущественных пра-вомочий авторов. Вне зависимости от способа использования произведения автору гарантируется охрана права авторства, пра-ва на имя и права на защиту репутации автора.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">3. Такое использование произведений возможно при условии, что не будет наноситься ущерб их нормальному использованию и не ущемляются законные интересы авторов. В законе подчерки-вается, что использование произведений возможно лишь в том объеме, который оправдан целью данного изъятия.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">4. Перечень возможных ограничений, закрепленных в ст. 18–26 Закона РФ «Об авторском праве и смежных правах», является закрытым и не подлежит ни расширительному толкованию, ни дополнению подзаконными актами или судебной практикой.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Следует отметить особый режим использования произведе-ний, имеющих статус общественного достояния, который допус-кает возможность равного доступа к такому произведению всех заинтересованных лиц без несения ими каких бы то ни было имущественных обязанностей перед автором. Иногда вопрос о придании произведению такого статуса возникает при предостав-лении авторам будущих произведений грантов различными об-щественными организациями и фондами.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Основные положения действующего законодательства РФ об авторском праве и смежных правах сформулированы законодате-лем исходя из представления, что авторские произведения, как правило, распространяются издателем путем опубликования тем или иным способом, определенным тиражом и на твердом мате-риальном носителе. Издатель как посредник в отношениях между автором и читателем-пользователем играет существенную роль.</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>