<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 11. ОЦЕНКА ИМУЩЕСТВЕННЫХ ПРАВ НА ЦИФРОВЫЕ УЧЕБНЫЕ РЕСУРСЫ");
?><p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Министерством имущественных отношений РФ в соответст-вии с Постановлением Правительства РФ от 06.07.2001 № 519 «Об утверждении стандартов оценки» разработаны Методиче-ские рекомендации по определению рыночной стоимости интел-лектуальной собственности . Рекомендации применяются для целей обеспечения гражданского оборота при определении ры-ночной стоимости исключительных прав на программы для ЭВМ и базы данных, а также прав на результаты интеллектуальной деятельности, передаваемых по договору, в том числе по автор-скому договору, договору о передаче прав на использование про-грамм для ЭВМ или баз данных и т. п.</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Этот документ предлагает руководствоваться следующими принципами при определении рыночной стоимости интеллекту-альной собственности:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночную стоимость имеют объекты оценки, способные удовлетворять конкретные потребности при их использовании в течение определенного периода времени (принцип полезности);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночная стоимость объекта оценки зависит от спроса и предложения на рынке и конкуренции между продавцами и по-купателями (принцип спроса и предложения);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночная стоимость объекта оценки не может превышать наиболее вероятные затраты на приобретение объекта эквива-лентной полезности (принцип замещения);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночная стоимость объекта оценки зависит от ожидаемой величины, доходов (выгод), продолжительности и вероятности их получения за определенный период времени при наиболее эф-фективном его использовании (принцип ожидания);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночная стоимость объекта оценки в процессе амортиза-ции изменяется во времени и определяется на конкретную дату (принцип изменения);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночная стоимость объекта оценки зависит от внешних условий, например рыночной инфраструктуры, международного и национального законодательства, политики государства в об-ласти интеллектуальной собственности, возможности и степени правовой защиты и др. (принцип внешнего влияния);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• рыночная стоимость интеллектуальной собственности опре-деляется исходя из наиболее вероятного ее использования, явля-ющегося реализуемым, экономически оправданным, соответст-вующим требованиям законодательства, финансово осуществимым и в результате которого расчетная величина ее стоимости будет максимальной (принцип наиболее эффективного использования). Наиболее эффективное использование интеллектуальной собствен-ности может не совпадать с ее текущим использованием.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">При определении рыночной стоимости интеллектуальной собственности следует учитывать:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– нематериальный, уникальный характер объекта оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– текущее использование объекта интеллектуальной собст-венности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– возможные отрасли использования, наиболее вероятные емкость и долю рынка, издержки на производство и реализацию продукции, выпускаемой с использованием объекта интеллекту-альной собственности, объем и временную структуру инвести-ций, необходимых для освоения и использования объекта интел-лектуальной собственности в той или иной отрасли;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– риски освоения и использования объекта интеллектуаль-ной собственности в различных отраслях, в том числе риски не-достижения технических, экономических, эксплуатационных и экологических характеристик, риски вследствие недобросовест-ной конкуренции и др.;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– стадии разработки и промышленного освоения объекта интеллектуальной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– возможность и степень правовой защиты;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– объем передаваемых прав и других условий договоров о создании и использовании объекта интеллектуальной собствен-ности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">– способ выплаты вознаграждения за использование объекта интеллектуальной собственности и другие факторы.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">При определении рыночной стоимости интеллектуальной собственности оценщик обязан использовать доходный, сравни-тельный и затратный подходы к оценке.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Доходный подход используется при условии возможности получения доходов (выгод) от использования интеллектуальной собственности.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Доходом от использования интеллектуальной собственности является разница за определенный период времени между денеж-ными поступлениями и денежными выплатами (денежный по-ток), получаемая правообладателем за предоставленное право ее использования.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Основными формами денежных поступлений являются пла-тежи за предоставленное право использования интеллектуальной собственности, например роялти, паушальные платежи и др.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Величина платежей за предоставленное право использования интеллектуальной собственности рассчитывается на основе наи-более вероятного значения, которое может сложиться, когда сто-роны сделки действуют разумно, располагая всей необходимой информацией, а на величине платежей не отражаются какие-либо чрезвычайные обстоятельства.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Основными формами выгод от использования интеллекту-альной собственности являются:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• экономия затрат на производство и реализацию продукции (работ, услуг) и (или) на инвестиции в основные и оборотные средства, в том числе фактическое снижение затрат, отсутствие затрат на получение права использования интеллектуальной соб-ственности (например, отсутствие лицензионных платежей, не-обходимости выделения из прибыли наиболее вероятной доли лицензиара);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• увеличение цены единицы выпускаемой продукции (работ, услуг);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• увеличение физического объема продаж выпускаемой продукции (работ, услуг);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• снижение выплат налогов и (или) иных обязательных пла-тежей;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• сокращение платежей в счет обслуживания долга;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• снижение риска получения денежного потока от использо-вания объекта оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• улучшение временной структуры денежного потока от ис-пользования объекта оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• различные комбинации указанных форм.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Выгоды от использования оцениваемой интеллектуальной собственности определяются на основе прямого сопоставления величины, риска и времени получения денежного потока от ее использования с величиной, риском и временем получения де-нежного потока, который получил бы правообладатель при неис-пользовании интеллектуальной собственности.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Определение рыночной стоимости интеллектуальной собст-венности с использованием доходного подхода осуществляется путем дисконтирования или капитализации денежных потоков от использования интеллектуальной собственности.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Сравнительный подход используется при наличии достовер-ной и доступной информации о ценах аналогов объекта оценки и действительных условиях сделок с ними. При этом может ис-пользоваться информация о ценах сделок, предложений и спроса.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Определение рыночной стоимости интеллектуальной собст-венности с использованием сравнительного подхода осуществля-ется путем корректировки цен аналогов, сглаживающей их отли-чие от оцениваемой интеллектуальной собственности.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Установление рыночной стоимости с помощью сравнитель-ного подхода включает следующие основные процедуры:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• определение элементов, по которым осуществляется срав-нение объекта оценки с аналогами;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• определение по каждому из элементов сравнения характе-ра и степени отличий каждого аналога от оцениваемой интеллек-туальной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• определение по каждому из элементов сравнения коррек-тировок цен аналогов, соответствующих характеру и степени от-личий каждого аналога от стоимости оцениваемой интеллекту-альной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• корректировка по каждому из элементов сравнения цен каждого аналога, сглаживающая их отличие от стоимости оцени-ваемой интеллектуальной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• расчет рыночной стоимости интеллектуальной собствен-ности путем обоснованного обобщения скорректированных цен аналогов.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">К элементам сравнения относятся факторы стоимости объек-та оценки, изменение которых влияет на рыночную стоимость объекта оценки, и сложившиеся на рынке характеристики сделок с интеллектуальной собственностью.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Наиболее важными элементами сравнения, как правило, яв-ляются:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• объем оцениваемых имущественных прав на объекты ин-теллектуальной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• условия финансирования сделок с интеллектуальной соб-ственностью (соотношение собственных и заемных средств, ус-ловия предоставления заемных средств);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• изменение цен на интеллектуальную собственность начи-ная с даты заключения сделки с аналогом и до даты проведения оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• отрасль, в которой были или будут использованы объекты интеллектуальной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• территория, на которую распространяется действие пре-доставляемых прав;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• физические, функциональные, технологические, экономи-ческие характеристики аналогичных с оцениваемым объектов;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• спрос на продукцию, которая может производиться или реализовываться с использованием интеллектуальной собствен-ности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• наличие конкурирующих предложений;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• относительный объем реализации продукции (работ, ус-луг), произведенной с использованием интеллектуальной собст-венности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• срок полезного использования интеллектуальной собст-венности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• уровень затрат на освоение интеллектуальной собственности;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• условия платежа при совершении сделок с интеллектуаль-ной собственностью;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• обстоятельства совершения сделок с интеллектуальной собственностью.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Затратный подход используется при наличии возможности восстановления или замещения объекта оценки. Затратный под-ход к оценке интеллектуальной собственности основан на опре-делении затрат, необходимых для восстановления или замещения объекта оценки с учетом его износа.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Определение рыночной стоимости с использованием затрат-ного подхода включает следующие основные процедуры:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• установление суммы затрат на создание нового объекта, аналогичного объекту оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• определение величины износа объекта оценки по отноше-нию к новому аналогичному объекту оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• расчет рыночной стоимости объекта оценки путем вычи-тания из суммы затрат на создание нового объекта, аналогичного объекту оценки, величины износа объекта оценки.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Итоговая величина стоимости объекта оценки определяется оценщиком путем обоснованного обобщения результатов расчета стоимости интеллектуальной собственности, полученных при ис-пользовании различных подходов к оценке.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Обобщение результатов расчета осуществляется, как прави-ло, на основании выбранных критериев обобщения и установлен-ных приоритетов критериев обобщения с помощью сравнения между собой результатов расчета по каждому из критериев.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">При оценке оценщик обязан использовать информацию, обеспечивающую достоверность отчета об оценке как документа, содержащего сведения доказательственного значения. Объем ис-пользуемой при оценке информации, выбор источников инфор-мации и порядок ее использования определяются оценщиком.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В отчет об оценке стоимости интеллектуальной собственно-сти рекомендуется включать:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• формулировку цели оценки и планируемого использова-ния результатов оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание допущений, ограничений и всех возможных осо-бых условий, существенных для выполнения оценки и понимания полученных результатов;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание объекта оценки (область применения, объем пе-редаваемых прав, а также физические, функциональные, техноло-гические, экономические и другие характеристики);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание правомерности использования оцениваемого объекта (при наличии правоустанавливающего документа следу-ет указать его реквизиты);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание продукции (работ, услуг), производимой с ис-пользованием оцениваемого объекта;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание результатов анализа рынка продукции (работ, услуг), производимой и реализуемой с использованием оцени-ваемого объекта;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание источников получения доходов (выгод) от ис-пользования оцениваемого объекта;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• описание применяемых в рамках используемых подходов методов оценки и обоснование их выбора;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• расчеты с применением выбранных методов оценки;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• определение итоговой величины рыночной стоимости оцениваемого объекта.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Итоговая величина стоимости объекта оценки должна быть выражена в рублях в виде единой величины. В договоре об оцен-ке может быть указано, что итоговая величина стоимости объекта оценки выражается в виде диапазона величин.</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>