<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРИНЯТЫЕ ОБОЗНАЧЕНИЯ");
?><p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<div>
</div>
<p style="text-align: justify;">
	ИР — информационные ресурсы<br>
	 ИС — интеллектуальная собственность <br>
	 ПО — программное обеспечение <br>
	 РНТД — результаты научно-технической деятельности <br>
	 ЦУР — цифровые учебные ресурсы <br>
	 ЭВМ - электронная вычислительная машина <br>
 <br>
 <b>Предисловие</b> <br>
 <br>
	 В настоящее время следует приветствовать появление каждой публикации, освещающей тот или другой аспект правового регулирования творческой деятельности. Такой подход обосновывается тем несомненным фактом, что период с последней трети XX в. и по начало XXI в. ознаменовался стремительным ростом значения для экономики передовых стран тех ее областей, где производятся и обращаются бесчисленные продукты творческой деятельности: литературные и научные произведения, аудиовизу-альные произведения звукозаписи, программы для ЭВМ, базы данных и многое другое. <br>
	 Более того, оказывается, что само положение страны в кон-курентной экономической и, следовательно, политической ие-рархии, напрямую зависит от ее способности производить и про-дуктивно потреблять продукты интеллектуального творчества. В России данные тенденции приобретают особенные проявления в силу ряда причин. <br>
	 Во-первых, в силу глубоких традиций новаторства в областях художественного и научно-технического творчества, Россия, не-смотря на социально-экономические потрясения 90-х годов XX столетия просто обязана сохранять и воссоздавать интеллекту-альный потенциал ради поступательного развития культуры все-го человечества. Во-вторых, обнищание населения России, постоянно тлеющие многочисленные конфликты (межэтнические, межконфессиональные, социальные) заметно препятствуют реализации ее исторической роли генератора высочайшей культуры. В-третьих, Россия на протяжении практически всего XX столетия развивала свой духовный и научно-технический потенциал вне рамок сложившегося в международном общении контекста пра-вовых доктрин, категорий и принципов, что привело к очевидно-му недостатку знаний соответствующих доктрин, принципов и категорий не только в среде творческой интеллигенции, но и сре-ди правоведов. Последствия всего этого чрезвычайно болезненны и, главное, потенциально опасны для самой безопасности России. <br>
	 Вот почему всякое исследование в той области, которая обо-значается как «право интеллектуальной собственности» полезно и необходимо. <br>
	 Представленная для публикации работа «Авторские и иму-щественные права на цифровые учебные ресурсы» - является удобным практическим пособием для многочисленных работни-ков системы образования, творческих работников, специалистов в области цифровых технологий, которые весьма часто и неиз-бежно сталкиваются с проблемой уяснения тех правовых послед-ствий, которые возникают при разработке и выпуске в свет доку-ментов учебного, методического и научного назначения. <br>
	 Эта проблема, прежде всего, обусловлена сложностью суще-ствующего специального понятийного аппарата, который приме-няется в многочисленных нормативных актах, закрепляющих права и обязанности самых различных субъектов в связи с созда-нием, использованием и охраной тех объектов, которые могут со-ставлять содержание цифровых информационных ресурсов. Дан-ная проблема усугубляется еще и тем обстоятельством, что за последнее десятилетие в России решительным образом, на уров-не основополагающих принципов, а также в части конкретных нормативных предписаний изменилось законодательство, регу-лирующее отношения в сфере творческой деятельности. <br>
	 Собственно, значительная часть работы и посвящена реше-нию этой проблемы. В ней кратко, но юридически корректно, на основании положений действующего законодательства раскрыты такие ключевые категории, как содержание личных неимущест-венных и имущественных прав авторов и иных правообладате-лей; субъекты авторского права; основания и границы «свобод-ного» использования произведений науки, литературы, искусст-ва; способы защиты прав авторов и иных правообладателей. <br>
	 Кроме того, значительное внимание уделено таким чисто процедурным вопросам, как оценка, инвентаризация имущест-венных прав на цифровые учебные ресурсы, включение этих прав в состав нематериальных активов образовательного учреждения либо иного субъекта гражданского оборота. В этой части работа содержит ссылки на такие подзаконные акты как Постановление Правительства РФ «Об утверждении стандартов оценки», Поло-жение по ведению бухгалтерского учета и бухгалтерской отчет-ности в Российской Федерации, Положение Минфина России по бухгалтерскому учету «Учет нематериальных активов», Инст-рукция Минфина России по бухгалтерскому учету в бюджетных учреждениях, Методические рекомендации по инвентаризации прав на результаты научно-технической деятельности и др. <br>
	 Все это сообщает данной работе юридическую корректность и достоверность, сообщает ей качества краткого, но содержа-тельного пособия по одному из разделов право интеллектуальной собственности для всех заинтересованных лиц. <br>
	 В.Г. Ульянищев, <br>
	 кандидат юридических наук, <br>
	 доцент кафедры гражданского и трудового права Российского уни-верситета дружбы народов<br>
 <br>
	 Введение <br>
	 Развитие новых информационных коммуникационных тех-нологий находит отражение в различных областях человеческой деятельности. Появляются новые формы представления, хране-ния, обработки и передачи информации. Одним из таких дости-жений стало применение и использование в образовании и науке цифровых информационных ресурсов: баз данных и знаний, электронных журналов, экспертных систем, автоматизированных учебных курсов, обучающих систем, практикумов, тренажеров, инструментальных средств и т.п. <br>
	 Использование цифровых ресурсов выявило ряд проблем правоприменения. Цифровые учебные ресурсы представляют со-бой комплексный объект гражданских прав. С одной стороны, это один из видов информационных ресурсов, на которые с 1995 г. Федеральным законом «Об информации, информатиза-ции и защите информации» распространен режим права собст-венности. В то же время, цифровые учебные ресурсы представ-ляют собой результат интеллектуальной деятельности их создателей и являются объектами исключительных прав. <br>
	 Собственник информационных ресурсов по законодательст-ву об информации, информатизации и защите информации имеет право назначать лицо, осуществляющее хозяйственное ведение информационными ресурсами или оперативное управление ими, устанавливать в пределах своей компетенции режим и правила обработки, защиты информационных ресурсов и доступа к ним, определять условия распоряжения документами при их копиро-вании и распространении. <br>
	 Однако если такой информационный ресурс представляет со-бой результат интеллектуальной деятельности и относится к объ-ектам исключительных прав, его использование может осуществ-ляться только с согласия правообладателя. <br>
	 Если собственником информационных ресурсов становится лицо, за чей счет они созданы, то исключительные права на ре-зультаты интеллектуальной деятельности возникают у лица, чьим творческим трудом они созданы, т.е. у автора. <br>
	 Собственником информационного ресурса и обладателем ис-ключительных прав на объекты, включенные в состав данного ресурса, не всегда является одно лицо. В силу этого собственник информационного ресурса не может в полной мере осуществлять свои права, без согласия обладателя исключительных прав на объекты, включенные в данный ресурс. А обладатель исключи-тельных прав, не являющийся собственником информационного ресурса, лишается, в свою очередь, права самостоятельно исполь-зовать результат своего интеллектуального труда и разрешать его использовать другим лицам. <br>
	 Создатели и владельцы цифровых учебных ресурсов в про-цессе их применения и использования сталкиваются с целым ря-дом проблем, связанных с определением режима использования цифровых учебных ресурсов, оформления прав на них, определе-нием круга обладателей прав, использованием цифровых ресур-сов в компьютерных сетях.
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>