<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 1. КЛАССИФИКАЦИЯ ЦИФРОВЫХ УЧЕБНЫХ РЕСУРСОВ");
?><p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	Отличительная особенность цифровых учебных ресурсов, выделяющая их в отдельную категорию информационных ресур-сов, ? это цифровая форма представления информации. Феде-ральный закон "Об информации, информатизации и защите ин-формации" содержит определение документированной информации (документа) как информации, зафиксированной на материальном носителе и снабженной набором реквизитов, по-зволяющих ее идентифицировать. При создании цифровых учеб-ных ресурсов в качестве материальных носителей информации используются машиночитаемые носители – магнитные и оптиче-ские диски, память ЭВМ, электрические колебания, электромаг-нитные волны. Поэтому, как информационный объект, цифровой учебный ресурс является представленными в цифровой форме отдельными документами и отдельными массивами документов учебного и научного назначения, документами и массивами до-кументов в информационных системах учебного и научного на-значения. <br>
	 Одновременно цифровые учебные ресурсы могут являться результатом творческого труда своих создателей либо содержать произведения науки, литературы, искусства, программы для электронных вычислительных машин и иные объекты авторских прав. В таком случае, цифровой учебный ресурс представляет со-бой совокупность документов, объединенных на основе опреде-ленной темы, комплекс объектов авторского права, организаци-онно взаимосвязанных друг с другом благодаря единой структуре представления информации. Совокупность документов (статей, иллюстраций), включенных в цифровой учебный ресурс и систе-матизированная определенным образом, соответствует понятию базы данных, закрепленному в Законе РФ "О правовой охране программ для электронных вычислительных машин и баз дан-ных": объективная форма представления и организации совокуп-ности данных (например: статей, расчетов), систематизирован-ных таким образом, чтобы эти данные могли быть найдены и обработаны с помощью ЭВМ. <br>
	Перечень видов цифровых учебных ресурсов содержится в приказе Минобразования РФ от 16.12.1996 № 481 «О проведении работ по учету и дальнейшему использованию информационных ресурсов учреждений образования и науки Министерства общего и профессионального образования Российской Федерации»: <br>
	– базы данных и знаний; <br>
	– информационно-поисковые и информационно-справочные системы; <br>
	– автоматизированные библиотечные системы; <br>
	– электронные журналы; <br>
	– файловые массивы; <br>
	– учебно-исследовательские АСНИ и САПР; <br>
	– автоматизированные системы управления учебной и науч-ной деятельностью подразделений вуза; <br>
	– экспертные системы; <br>
	– автоматизированные учебные курсы; <br>
	– обучающие системы; <br>
	– автоматизированные лабораторные практикумы; <br>
	– компьютерные тренажеры; <br>
	– специализированные инструментальные средства для соз-дания перечисленных видов ресурсов. <br>
	В соответствии с классификацией, предложенной Центром информатизации (Центр «Информика») и Центром информаци-онно-аналитического обеспечения системы дистанционного об-разования (ЦИАН), цифровые учебные ресурсы делятся на четы-ре класса. К первому классу относятся цифровые учебные ресурсы, в которых наибольшую ценность представляют собст-венно информационные массивы (информация) — это базы дан-ных и знаний, информационно-поисковые и информационно-справочные системы, автоматизированные библиотечные систе-мы, электронные журналы, файловые массивы и т. д. Ко второму классу цифровых учебных ресурсов относятся различные автома-тизированные системы учебного и научного назначения — учеб-но-исследовательские САПР и АСНИ, автоматизированные сис-темы управления учебной и научной деятельностью подразделений вуза, экспертные системы и т. п. Третий класс объединяет автоматизированные средства обучения — автомати-зированные учебные курсы, обучающие системы, автоматизиро-ванные лабораторные практикумы, компьютерные тренажеры и т. п. Наконец, четвертый класс включает специализированные инструментальные средства для создания цифровых учебных ре-сурсов первых трех классов . <br>
	По степени интеграции цифровые учебные ресурсы также можно распределить по нескольким уровням (классам). Одна из таких классификаций приведена в международном стандарте AECMA 1000D, посвященном разработке интерактивных элек-тронных технических руководств (ИЭТР) для авиационных от-раслей промышленности . В соответствии с этой классификацией цифровые учебные ресурсы 0-го класса ? обычные документы, переведенные в электронный вид (например, с помощью редак-тора Word) и предназначенные для архивации; цифровые учеб-ные ресурсы 1-го класса — это информационные ресурсы, части которых индексированы и доступны по ссылкам из оглавления; цифровые ресурсы 2-го класса — файлы в коде ASCII, внутри ко-торых применена разметка с помощью тегов, позволяющая осу-ществлять навигацию внутри пособия; цифровые ресурсы 3-го класса отличаются от последних тем, что в них применена раз-метка с помощью языка SGML. Цифровые учебные ресурсы 0–3-го классов являются линейными в том смысле, что в них, как и в обычных печатных пособиях, материал излагается последова-тельно, страница за страницей. В отличие от них цифровые ре-сурсы 4-го класса имеют не линейную, а иерархическую струк-туру и предназначены для интерактивных презентаций. Увеличение степени интеллектуализации цифровых ресурсов 4-го класса приводит к 5-му классу цифровых ресурсов, в которых имеются средства способные формировать версии, адаптирован-ные к запросам и уровню подготовленности пользователя.
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>