<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 5. СУБЪЕКТЫ АВТОРСКИХ И ИМУЩЕСТВЕННЫХ ПРАВООТНОШЕНИЙ ПО СОЗДАНИЮ И ИСПОЛЬЗОВАНИЮ ЦИФРОВЫХ УЧЕБНЫХ РЕСУРСОВ");
?><p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Среди субъектов авторского права различают лиц, приобре-тающих авторские права первоначально и производно.</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Первоначально авторское право приобретает автор. Согласно ст. 4 Закона Российской Федерации «Об авторском праве и смеж-ных правах», автор — это физическое лицо, творческим трудом которого создано произведение. Обладание правами автора отне-сено к гражданской правоспособности граждан , но самостоя-тельное осуществление этих прав требует определенной степени дееспособности. Возможность своими действиями осуществлять права автора произведения науки, литературы или искусства воз-никает с 14 лет.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">На установление возможности охраны произведений опреде-ленное влияние оказывает гражданство автора. Охрана предос-тавляется произведениям российских граждан независимо от места нахождения произведения. Произведения иностранных граждан охраняются в том случае, если их авторы являются гра-жданами государств — членов соответствующих международных соглашений и конвенций, содержащих положения об охране прав на произведения своих граждан, или если произведения находят-ся на территории России.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Из общего правила о том, что автором произведения может быть только физическое лицо, сделано два исключения: 1) согласно п. 3 ст. 5 Закона «Об авторском праве и смежных правах», если произведение создано за рубежом, то его автор оп-ределяется на основе соответствующего зарубежного законода-тельства, при этом автором может быть признано юридическое лицо; 2) в соответствии со ст. 484, 485 и 486 ГК РСФСР 1964 г. авторами в некоторых случаях признавались юридические лица, их авторские права действуют и в настоящее время.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Производно авторские права могут приобретать любые ли-ца — как физические, так и юридические. Юридическое лицо может приобретать авторские права только производно (за ис-ключением случая создания энциклопедий, энциклопедических словарей, периодических и продолжающихся сборников научных трудов, газет, журналов и других периодических изданий, когда у издателя возникает исключительное право).</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Исключительные права на служебные произведения (т. е. произведения, созданные в порядке выполнения служебных обя-занностей или служебного задания работодателя) принадлежат на основании п. 2 ст. 14 Закона Российской Федерации «Об автор-ском праве и смежных правах» не автору, а лицу, с которым ав-тор состоит в трудовых отношениях (работодателю), если в дого-воре между этим лицом и автором не предусмотрено иное.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Исключительные права на программу для ЭВМ или базу данных, созданные при выполнении работ по государственному контракту для федеральных государственных нужд или нужд субъекта Российской Федерации, принадлежит исполнителю (подрядчику), если государственным контрактом не установлено, что это право принадлежит Российской Федерации или субъекту Российской Федерации, от имени которых выступает государст-венный заказчик. Если исключительное право на программу для ЭВМ или базу данных принадлежит в соответствии с данной нормой не Российской Федерации или субъекту Российской Фе-дерации, правообладатель по требованию государственного за-казчика обязан заключить с указанным им лицом или лицами до-говор о безвозмездном предоставлении права на использование программы для ЭВМ или базы данных при изготовлении постав-ляемых товаров или выполнении подрядных работ для федераль-ных государственных нужд или нужд субъекта Российской Феде-рации.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">В соответствии со ст. 12 Закона Российской Федерации "О правовой охране программ для электронных вычислительных машин и баз данных", если исключительное право на программу для ЭВМ или базу данных принадлежит работодателю, работник (автор) имеет право на вознаграждение, порядок выплаты и раз-мер которого устанавливается договором между работником (ав-тором) и работодателем. Вознаграждение автору программы для ЭВМ или базы данных, созданных при выполнении работ по го-сударственному контракту для федеральных государственных нужд или нужд субъекта Российской Федерации, выплачивается лицом, получившим исключительное право собственности. По-рядок выплаты и размер вознаграждения устанавливается дого-вором между автором и правообладателем.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">В качестве особого субъекта авторских правоотношений вы-ступают организации, управляющие имущественными правами обладателей авторских и смежных прав. Создание таких органи-заций предусмотрено ст. 44 Закона Российской Федерации "Об авторском праве и смежных правах" с целью обеспечения иму-щественных прав правообладателей в тех случаях, когда практи-ческое осуществление их прав в индивидуальном порядке за-труднительно. В СССР коллективное управление имущественными авторскими правами осуществлялось государ-ственным органом — Всесоюзным агентством по авторским пра-вам (ВААП), которое в 90-е годы неоднократно преобразовыва-лось и изменяло название — ГААСП, РАИС. Указом Президента РФ от 7 октября 1993 г. №1607 "О государственной политике в области охраны авторского права и смежных прав" с упразднени-ем РАИС монополия государства в данной области прекращена. Правопреемником РАИС в отношении имущества и с согласия сторон по ранее заключенным договорам было признано Рос-сийское авторское общество (РАО), являющееся общественным объединением авторов и их правопреемников. Основная дея-тельность организации по коллективному управлению имуще-ственными авторскими правами заключается в выдаче пользова-телям лицензий на использование произведений и (или) объектов смежных прав и распределении между авторами полученного с пользователей вознаграждения.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Цифровые учебные ресурсы, созданные усилиями только од-ного лица, встречаются довольно редко. Наличие одного автора подразумевает, что, во-первых, цифровой учебные ресурс цели-ком создан творческими усилиями одного лица и, во-вторых, при создании не использовалось ни одного произведения других ав-торов, т. е. все, включая систему навигации, дизайн страниц, ау-дио-, видеофайлы, тексты, фотографии и другие объекты автор-ского и смежных прав, создано этим автором. Значительно чаще происходит использование произведений других авторов или, если это объекты смежных прав, обладателей смежных прав, т. е. правообладателей.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Если над созданием одного произведения работал авторский коллектив, то произведение считается созданным в соавторстве. Авторское право на такое произведение принадлежит всем соав-торам .</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Произведение созданное в соавторстве может представлять как неразрывное целое, так и состоять из частей, каждая из кото-рых имеет самостоятельное значение (можно провести аналогию с вещным правом, в котором существует классификация вещей на «делимые» и «неделимые»). Если произведение является неде-лимым, то авторы могут реализовывать свои права только совме-стно, а взаимоотношения между ними определяются соглашени-ем. При этом, согласно ст. 10 Закона Российской Федерации "Об авторском праве и смежных правах", ни один из соавторов не вправе без достаточных оснований запретить тот или иной вид использования произведения. В том случае если часть произведе-ния, созданного в соавторстве, может быть использована незави-симо от других частей этого произведения, то такое использова-ние с согласия автора этой части возможно, если соавторы между собой не заключили соглашения об ином .</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Возможны и другие варианты участия нескольких авторов. Например, с автором может быть заключен договор авторского заказа, предусмотренный ст. 33 Закона Российской Федерации "Об авторском праве и смежных правах". Сторонами такого до-говора будут выступать автор и заказчик. Заказчик чаще всего будет впоследствии создавать цифровые учебные ресурсы, ис-пользуя произведение, на которое он сделал заказ. Автор обязу-ется создать произведение в соответствии с условиями договора, при этом описание произведения, на создание которого делается заказ, должно быть точным и конкретным. Для этого чаще всего в договор включаются пункты, содержащие описание вида, жанра, объема произведения. Так как в соответствии с п. 5 ст. 31 Закона Российской Федерации "Об авторском праве и смежных правах" предметом авторского договора не могут быть права на исполь-зование произведений, которые автор создаст в будущем, дого-вор авторского заказа может быть заключен только на создание произведения, которое уже задумано автором, к которому уже, возможно, имеются эскизы и подготовительные материалы, т. е. на такое произведение, которое еще не переведено в объектив-ную форму, однако мысленно уже создано автором. В договоре авторского заказа целесообразно предусмотреть предполагаемые способы использования вновь создаваемого произведения. Чаще всего такие произведения используются только одним способом: включаются в новое составное произведение, каковым является цифровой учебный ресурс. Автор произведения, заключив дого-вор заказа и выполнив этот заказ, не будет считаться входящим в коллектив соавторов создаваемого цифрового учебного ресурса.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Объект авторского права, который будет впоследствии вклю-чен в цифровой учебный ресурс, может быть создан в порядке выполнения служебных обязанностей или служебного задания работодателя . Например, образовательное учреждение поручает своим работникам создание произведения. В п. 2 ст. 14 Закона Российской Федерации «Об авторском праве и смежных правах» содержится диспозитивное положение о том, что работодателю принадлежат исключительные права на использование служебно-го произведения. Тем не менее договором между автором и рабо-тодателем может быть установлено, что работодателю передают-ся только неисключительные права, и это дает возможность автору (работнику) использовать произведение самостоятельно или давать разрешение третьим лицам на те или иные виды ис-пользования. Однако при любом виде использования произведе-ния, созданного в порядке выполнения служебного задания, в со-ответствии с п. 3 ст. 14 названного закона работодатель имеет право указывать или требовать указания своего наименования. При этом надо отметить, что, как и в предыдущем варианте, ра-ботник не будет считаться входящим в коллектив соавторов, а цифровой учебный ресурс — созданным коллективом соавторов.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">При разработке цифровых учебных ресурсов в рамках госу-дарственного контракта принципиальное значение имеет принад-лежность имущественных прав на разрабатываемый ресурс. По-становлением Правительства Российской Федерации от 02.09.1999 № 982 «Об использовании результатов научно-технической деятельности» на государственных заказчиков по государственным контрактам на выполнение научно-иссле-довательских, опытно-конструкторских и технологических работ для федеральных государственных нужд возложена обязанность закрепления за Российской Федерацией прав на результаты науч-но-технической деятельности, полученные при реализации ука-занных государственных контрактов, а также распоряжения эти-ми правами от имени Российской Федерации в порядке, определяемом Правительством Российской Федерации. Государ-ственные заказчики обязаны при заключении государственных контрактов включать в них положения о том, что:</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">1) право на подачу заявки и получение патента (свидетельст-ва) на создаваемые при реализации государственного контракта изобретения, полезные модели, промышленные образцы, селек-ционные достижения, исключительное право на использование создаваемых при реализации государственного контракта про-грамм для электронных вычислительных машин, баз данных, то-пологий интегральных микросхем (далее — объекты интеллекту-альной собственности в сфере науки и технологий), а также право на конфиденциальную информацию о результатах научно-технической деятельности, полученных при реализации государ-ственного контракта, принадлежит Российской Федерации, от имени которой выступают государственные заказчики;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">2) исполнитель обязан незамедлительно уведомлять государ-ственного заказчика обо всех созданных при реализации государ-ственного контракта объектах интеллектуальной собственности в сфере науки и технологий;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">3) использование объектов интеллектуальной собственности в сфере науки и технологий для обеспечения федеральных госу-дарственных нужд осуществляется, как правило, на основе без-возмездной неисключительной лицензии, предоставляемой госу-дарственным заказчиком;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">4) для целей, не связанных с обеспечением федеральных го-сударственных нужд, права на объекты интеллектуальной собст-венности в сфере науки и технологий, а также конфиденциальная информация о результатах научно-технической деятельности могут передаваться третьим лицам на основании лицензионных договоров в соответствии с законодательством Российской Фе-дерации.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Имущественные права на цифровые учебные ресурсы, созда-ваемые за счет собственных средств образовательных учрежде-ний, иных юридических или физических лиц, принадлежат соот-ветственно этим лицам.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Таким образом, в отношениях по созданию цифровых учеб-ных ресурсов участвуют:</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">• Российская Федерация, ее субъекты, муниципальные обра-зования;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">• Министерство образования Российской Федерации как федеральный орган исполнительной власти, являющийся госу-дарственным заказчиком в контрактах на разработку цифровых учебных ресурсов;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">• образовательные учреждения и иные подведомственные Министерству образования Российской Федерации учреждения, разрабатывающие цифровые учебные ресурсы за счет средств, выделенных по смете, и за счет собственных средств;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">• юридические лица — исполнители заказов на создание циф-ровых учебных ресурсов;</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">• физические лица — авторы, творческим трудом которых созданы цифровые учебные ресурсы, а также авторы произведе-ний, включенных в ресурс.</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>