<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 10. ВКЛЮЧЕНИЕ ИМУЩЕСТВЕННЫХ ПРАВ НА ЦИФРОВЫЕ УЧЕБНЫЕ РЕСУРСЫ В СОСТАВ НЕМАТЕРИАЛЬНЫХ АКТИВОВ");
?><p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Бухгалтерский учет нематериальных активов в настоящее время регулируется Положением по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации, ут-вержденным приказом Минфина России от 29.07.1998 № 34н, и Положением по бухгалтерскому учету «Учет нематериальных ак-тивов» ПБУ 14/2000, утвержденным приказом Министерства фи-нансов Российской Федерации от 16.10.2000 № 91н, между нор-мами которых существуют различия. Эти документы являются нормативными правовыми актами одного иерархического уровня в системе правовых актов Российской Федерации, и при юридической коллизии нормативный акт, вступивший в силу позже, имеет приоритет .</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Положение от 29.07.1998 определяет порядок организации и ведения бухгалтерского учета, составления и представления бух-галтерской отчетности юридическими лицами по законодатель-ству Российской Федерации независимо от их организационно-правовой формы (за исключением кредитных организаций и бюджетных учреждений). Положение относит к нематериальным активам права, возникающие из авторских и иных договоров, на произведения науки, литературы, искусства и объекты смежных прав, программы для ЭВМ, базы данных при условии, что они используются в хозяйственной деятельности в течение периода, превышающего 12 месяцев, и приносят доход.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Стоимость объектов нематериальных активов погашается пу-тем начисления амортизации в течение установленного срока их полезного использования, по нематериальным активам неком-мерческих организаций амортизация не начисляется.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Нематериальные активы отражаются в бухгалтерском балан-се по остаточной стоимости, т. е. по фактическим затратам на приобретение, изготовление и затратам по их доведению до со-стояния, в котором они пригодны к использованию в запланиро-ванных целях, за минусом начисленной амортизации.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Формы первичной документации для учета основных средств и краткие указания по их заполнению утверждены Постановле-нием Государственного комитета Российской Федерации по ста-тистике от 30.10.1997 № 71а «Об утверждении унифицированных форм первичной учетной документации по учету труда и его оп-латы, основных средств и нематериальных активов, материалов, малоценных и быстроизнашивающихся предметов, работ в капи-тальном строительстве» (в ред. постановлений Госкомстата РФ от 25.01.1999 № 5, от 02.07.1999 № 51, от 11.11.1999 № 100, от 06.04.2001 № 26, от 28.01.2002 № 5, от 21.01.2003 № 7).</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">ПБУ 14/2000 устанавливает порядок формирования в бух-галтерском учете информации о нематериальных активах ком-мерческих организаций (кроме кредитных), находящихся у них по праву собственности, хозяйственного ведения, оперативного управления. Это положение внесло существенные нововведения в порядок отнесения объектов авторского права к нематериальным активам, определения их первоначальной стоимости, начисления амортизации по нематериальным активам (введен новый способ уменьшаемого остатка). Более четким стал порядок учета опера-ций по предоставлению права на пользование нематериальными активами другим лицам.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В п. 4 раздела I ПБУ 14/2000 определено, что к нематериаль-ным активам могут быть отнесены исключительные авторские права на программы для ЭВМ и базы данных, имущественное право автора или иного правообладателя на топологии инте-гральных микросхем.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В отличие от Положения 1998 г., ПБУ 14/2000 причисляет к нематериальным активам только исключительные авторские пра-ва.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Отнести объект авторского права к нематериальным активам можно только при одновременном выполнении следующих усло-вий. Так, объект нематериальных активов должен использоваться предприятием более 12 месяцев в производственных целях или для управленческих нужд и при этом не иметь материально-вещественной структуры. В то же время необходимо, чтобы дан-ный объект можно было идентифицировать. Иными словами, предприятие должно иметь документы, подтверждающие суще-ствование самого актива и исключительного права на результаты интеллектуальной деятельности (договор, свидетельства и т. п.). Также для отнесения объекта к нематериальным активам необхо-димо, чтобы организация в будущем не перепродавала его, а ис-пользовала для собственных нужд. Кроме того, объект нематери-ального актива должен в будущем приносить организации экономическую выгоду (доход).</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Инструкция по бухгалтерскому учету в бюджетных учрежде-ниях, утвержденная приказом Минфина РФ от 30.12.1999 № 107н (в ред. от 09.06.2001) , устанавливает единый порядок ведения бухгалтерского учета в бюджетных учреждениях, а также учет нематериальных активов, использование которых в хозяйствен-ной деятельности осуществляется в течение периода, превы-шающего 12 месяцев. К нематериальным активам относятся пра-ва, возникающие из авторских и иных договоров на создание научных разработок, а также на произведения науки, литературы, искусства и объекты смежных прав, на программы для ЭВМ, ба-зы данных и др.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Износ по нематериальным активам не начисляется. При спи-сании нематериальных активов используются формы документов, установленные для списания объектов основных средств.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Таким образом, к нематериальным активам некоммерческих организаций относятся из рассматриваемых объектов как права на информацию в составе или программы для ЭВМ или базы данных, так и исключительные имущественные права на них. К нематериальным активам коммерческих организаций можно от-нести только исключительные имущественные права на объекты интеллектуальной собственности.</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>