<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 4. ОБЪЕМ АВТОРСКИХ И ИМУЩЕСТВЕННЫХ ПРАВ");
?><p style="text-align: justify;">
 <span class="text"><span style="font-size: 22pt;"></span></span><span style="font-size: 16px;"><span class="text">Права на объект авторского права разделяют на личные не-имущественные права автора и имущественные права на исполь-зование произведения (исключительные права).</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">К личным неимущественным правам относятся: право при-знаваться автором произведения (право авторства); право исполь-зовать или разрешать использовать произведение под подлинным именем автора, псевдонимом либо без обозначения имени, т. е. анонимно (право на имя); право обнародовать или разрешать об-народовать произведение в любой форме (право на обнародова-ние), включая право на отзыв; право на защиту произведения, включая его название, от искажения или иного посягательства, способного нанести ущерб чести и достоинству автора (право на защиту репутации автора).</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Личные неимущественные права принадлежат автору незави-симо от принадлежности имущественных прав на произведение и сохраняются за ним в случае уступки исключительных прав на использование произведения.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Исключительные права представляют собой право использо-вать произведение в любой форме и любым способом. Исключи-тельные права на использование произведения означают право осуществлять или разрешать следующие действия: воспроизво-дить произведение (право на воспроизведение); распространять экземпляры произведения любым способом — продавать, сдавать в прокат и т. д. (право на распространение); импортировать про-изведения в целях распространения, включая экземпляры, изго-товленные с разрешения обладателя исключительных авторских прав (право на импорт); публично показывать произведение (пра-во на публичный показ); публично исполнять произведение (пра-во на публичное исполнение); сообщать произведение (включая показ, исполнение или передачу в эфир) для всеобщего сведения посредством его передачи в эфир и (или) последующей передачи в эфир (право на передачу в эфир); сообщать произведение (включая показ, исполнение или передачу в эфир) для всеобщего сведения по кабелю, проводам или с помощью иных средств (право на сообщение для всеобщего сведения по кабелю); пере-водить произведение (право на перевод); переделывать, аранжи-ровать или другим образом использовать произведение (право на переработку).</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">В отличие от личных неимущественных прав автора, исклю-чительные права на произведение могут отчуждаться, переда-ваться по договору, переходить в порядке правопреемства как к физическим, так и к юридическим лица, а также передаваться этими лицами при соблюдении определенных правил.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Передача имущественных прав может осуществляться на ос-нове авторского договора о передаче исключительных прав или на основе авторского договора о передаче неисключительных прав. Авторский договор о передаче исключительных прав раз-решает использование произведений определенным способом и в установленных договором пределах только лицу, которому эти права передаются, и дает такому лицу право запрещать подобное использование произведения другим лицам. Авторский договор о передаче неисключительных прав разрешает лицу, которому пе-реданы права, использование произведения наравне с обладате-лем исключительных прав, передавшим такие права, и (или) дру-гим лицам, получившим разрешение на использование этого произведения. Права, передаваемые по авторскому договору, считаются неисключительными, если в договоре не предусмотре-но иное.</span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 16px;"><span class="text">Как и любые другие имущественные права, право на исполь-зование произведения может переходить по завещанию или по закону в порядке наследования. Особенностью наследования ав-торских прав является сопровождение собственно права на ис-пользование произведения правами, связанными с обеспечением личных неимущественных прав автора (наследник решает вопро-сы обнародования произведения, осуществляет защиту репутации автора).</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>