<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 7. ПОРЯДОК ИСПОЛЬЗОВАНИЯ В ЦИФРОВЫХ УЧЕБНЫХ РЕСУРСАХ ОПУБЛИКОВАННЫХ РАНЕЕ ПРОИЗВЕДЕНИЙ");
?><p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Кроме рассмотренных вариантов, когда автор тем или иным способом участвует в создании цифрового учебного ресурса, очень распространенными являются различные варианты исполь-зования ранее уже созданных произведений. При этом чаще всего происходит включение в ресурс статей, произведений, которые в объективной форме уже были представлены.</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В соответствии со ст. 19 Закона РФ «Об авторском праве и смежных правах» без согласия автора и без выплаты ему автор-ского вознаграждения разрешается цитирование в оригинале и в переводе в научных, исследовательских, полемических, критиче-ских и информационных целях из правомерно обнародованных произведений в объеме, оправданном целью цитирования, вклю-чая воспроизведение отрывков из газетных и журнальных статей в форме обзоров печати. При этом необходимо указать название цитируемого произведения, а также имя автора и исключить воз-можность представления произведения полностью.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Во всех остальных случаях обязательно должно быть полу-чено соответствующее разрешение от правообладателя на вклю-чение его произведения в цифровой учебный ресурс. Причем пра-вообладателями в данном случае могут быть как авторы, так и обладатели смежных прав, наследники, работодатели, лица, ко-торым соответствующие исключительные имущественные автор-ские права были переданы по авторскому договору. Только при наличии такого разрешения использование чужого произведения будет правомерным и законным.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Разрешение можно получить, заключив авторский договор непосредственно с автором или правообладателем исключитель-ных авторских прав. Для обеспечения имущественных прав авто-ров и иных обладателей авторских и смежных прав, когда их практическое осуществление в индивидуальном порядке затруд-нительно, Закон РФ «Об авторском праве и смежных правах» предусматривает возможность заключения договора с организа-цией, управляющей имущественными правами на коллективной основе.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Полномочия на коллективное управление имущественными правами передаются непосредственно обладателями авторских и смежных прав добровольно на основе письменных договоров, а также по соответствующим договорам с иностранными организа-циями, управляющими аналогичными правами. Такие договоры не являются авторскими, и на них не распространяются положе-ния об авторском договоре. Любой автор, его наследник или иной обладатель авторских и смежных прав, охраняемых в соответст-вии законом, вправе передать по договору осуществление своих имущественных прав такой организации, а организация обязана принять на себя осуществление этих прав на коллективной осно-ве, если управление такой категорией прав относится к уставной деятельности этой организации. Подобные организации не вправе осуществлять самостоятельное использование произведений и объектов смежных прав, полученных для управления на коллек-тивной основе.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В соответствии с полномочиями, полученными от автора или правообладателя, организация, управляющая имущественными правами на коллективной основе, предоставляет лицензии поль-зователям на соответствующие способы использования произве-дений. Условия таких лицензий должны быть одинаковыми для всех пользователей одной категории. Эти организации не вправе отказать в выдаче лицензии пользователю без достаточных на то оснований. Такие лицензии разрешают использование преду-смотренными в них способами всех произведений и предостав-ляются от имени всех обладателей авторских и смежных прав, включая и тех, которые не передали организации полномочий по договору.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Все возможные имущественные претензии обладателей ав-торских и смежных прав к пользователям, связанные с использо-ванием их произведений по таким лицензиям, должны быть уре-гулированы организацией, их предоставляющей.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Обладатели авторских и смежных прав, не предоставившие полномочий организации в отношении сбора вознаграждения за использование имущественных прав на свои произведения, впра-ве потребовать от организации выплатить причитающееся им вознаграждение в соответствии с произведенным распределени-ем, а также исключить свои произведения и объекты смежных прав из лицензий, предоставляемых этой организацией пользова-телям.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Проект Федерального закона «О внесении изменений и до-полнений в Закон Российской Федерации "Об авторском праве и смежных правах"» (№ 166704-3) предусматривает введение обя-занности заключить договор с организацией, управляющей соот-ветствующими имущественными правами на коллективной осно-ве и осуществляющей сбор вознаграждения при данном способе использования произведений и (или) объектов смежных прав, когда практическое осуществление имущественных прав в ин-дивидуальном порядке затруднительно (в том числе когда в со-ответствии с законодательством РФ допускается использование произведений и объектов смежных прав без согласия правообла-дателей, но с выплатой им вознаграждения). Предусматривая та-кую обязанность, законопроект не содержит порядка и критериев определения суммы авторского вознаграждения за такое исполь-зование.</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>