<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Термины и определения");
?><p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Автор — физическое лицо, творческим трудом которого соз-дано произведение. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Адаптация программы для ЭВМ или базы данных —внесение изменений, осуществляемых исключительно в целях обеспечения функционирования программы для ЭВМ или базы данных на конкретных технических средствах пользователя или под управлением конкретных программ пользователя. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вычислительных машин и баз дан-ных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Аудиовизуальное произведение — произведение, состоя-щее из зафиксированной серии связанных между собой кадров (со звуковым сопровождением или без него), предназначенное для зрительного и слухового (при звуковом сопровождении) вос-приятия с помощью соответствующих технических устройств; аудиовизуальными считаются кинематографические и аналогич-ные им произведения (теле- и видеофильмы, диафильмы и слайд-фильмы и т. п.), независимо от способа их первоначальной или последующей фиксации. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">База данных — объективная форма представления и орга-низации совокупности данных (статей, расчетов и т. д.), систе-матизированных таким образом, чтобы эти данные могли быть найдены и обработаны с помощью электронно-вычислительной машины. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах»; Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вычислительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Воспроизведение программы для ЭВМ или базы данных — изготовление одного или более экземпляров программы для ЭВМ или базы данных в любой материальной форме, а также их запись в память ЭВМ. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вы-числительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Воспроизведение произведения — изготовление одного или более экземпляров произведения или его части в любой матери-альной форме, в том числе в форме звуко- и видеозаписи, изго-товление в трех измерениях одного или более экземпляров двух-мерного произведения и в двух измерениях — одного или более экземпляров трехмерного произведения; запись произведения в память ЭВМ также является воспроизведением. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Воспроизведение фонограммы — изготовление одного или более экземпляров фонограммы или ее части на любом матери-альном носителе. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Выпуск в свет (опубликование) программы для ЭВМ или базы данных — предоставление с согласия автора экземпляров программы для ЭВМ или базы данных неопределенному кругу лиц (в том числе путем записи в память ЭВМ и выпуска печатно-го текста) при условии, что количество экземпляров удовлетво-рит потребности этого круга лиц, принимая во внимание характер указанных произведений. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электрон-ных вычислительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Декомпилирование программы для ЭВМ — технический прием, основанный на преобразовании объектного кода в исход-ный текст с целью изучения структуры и кодирования программы для ЭВМ. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вычислительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Запись — фиксирование звуков и (или) изображений с по-мощью технических средств в какой-либо материальной форме, позволяющей осуществлять их неоднократное восприятие, вос-произведение или сообщение. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Изготовитель аудиовизуального произведения — физиче-ское или юридическое лицо, взявшее на себя инициативу и ответ-ственность за изготовление аудиовизуального произведения; при отсутствии доказательств иного авторства изготовителем такого произведения признается физическое или юридическое лицо, имя или наименование которого обозначено на этом произведении обычным образом. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Изготовитель фонограммы — физическое или юридиче-ское лицо, взявшее на себя инициативу и ответственность за пер-вую звуковую запись исполнения или иных звуков; при отсутст-вии доказательств иного авторства изготовителем фонограммы признается физическое или юридическое лицо, имя или наимено-вание которого обозначено на этой фонограмме и (или) на содер-жащем ее футляре обычным образом. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Импорт информационных продуктов (информации) для формирования ИР — обмен информационными ресурсами через государственную границу, когда заказчик — российский рези-дент, а исполнитель — зарубежная фирма. (Информационные технологии. Мониторинг информатизации России. Основные по-ложения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Импорт услуг по созданию контента — предоставление ус-луг через государственную границу, когда заказчик — россий-ский резидент, а исполнитель — зарубежная фирма; услуги включают в себя ввод и обработку информации, создание Интер-нет-контента, размещение рекламы, анализ контента и пользова-телей. (Информационные технологии. Мониторинг информатиза-ции России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Имущественные права на объекты авторских прав — ис-ключительные права автора или правообладателя на использова-ние произведения в любой форме и любым способом. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском пра-ве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Интеллектуальная собственность — исключительные пра-ва на результаты интеллектуальной деятельности, включая права, определенные в ст. 2 Конвенции, учредившей Всемирную орга-низацию интеллектуальной собственности, подписанной в Сток-гольме 14 июля 1967 г. В соответствии с законодательством Рос-сийской Федерации полный объем исключительных прав включает в себя приоритет, авторство объекта интеллектуальной собственности и исключительное право на его использование. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О распределении интел-лектуальной собственности в договорах на выполнение научно-исследовательских, опытно-конструкторских и технологических работ и в договорах о совместной научно-технической деятель-ности, заключаемых между Российской Федерацией и иностран-ными организациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Интернет — всемирная инфокоммуникационная сеть, Рунет — российская часть Интернета. (Информационные технологии. Мо-ниторинг информатизации России. Основные положения мони-торинга. РД 115.005-2002 (утв. Информационным письмом Мин-связи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Инфокоммуникационные технологии — совокупность ме-тодов и средств реализации информационных и телекоммуника-ционных процессов. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информатизация — организационный социально-экономи-ческий и научно-технический процесс создания оптимальных ус-ловий для удовлетворения информационных потребностей и реа-лизации прав граждан, органов государственной власти, органов местного самоуправления, организаций, общественных объеди-нений на основе формирования и использования информацион-ных ресурсов (Федеральный закон от 20.02.1995 № 24-ФЗ (в ред. от 10.01.2003) «Об информации, информатизации и защите ин-формации».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информационная система — организационно упорядо-ченная совокупность документов (массивов документов) и ин-формационных технологий, в том числе с использованием вы-числительной техники и связи, реализующих информационные процессы (Федеральный закон от 20.02.1995 № 24-ФЗ (в ред. от 10.01.2003) «Об информации, информатизации и защите инфор-мации».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информационное общество — общество, в котором ин-формационные процессы осуществляются главным образом на основе использования инфокоммуникационных технологий, а информационные ресурсы доступны всем слоям населения. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информационные процессы — сбор, обработка, накопле-ние, хранение, поиск и распространение информации. (Федераль-ный закон от 20 февраля 1995 г. № 24-ФЗ (в ред. от 10.01.2003) «Об информации, информатизации и защите информации».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информационные ресурсы — отдельные документы и от-дельные массивы документов, документы и массивы документов в информационных системах (библиотеках, архивах, фондах, банках данных, других информационных системах) (Федераль-ный закон от 20.02.1995 № 24-ФЗ (в ред. от 10.01.2003) «Об ин-формации, информатизации и защите информации»; Федераль-ный закон от 04.07.1996 № 85-ФЗ (в ред. от 30.06.2003) «Об участии в международном информационном обмене».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информационные ресурсы учебного и научного назначе-ния — базы данных и знаний, информационно-поисковые и ин-формационно-справочные системы, автоматизированные библио-течные системы, электронные журналы, экспертные системы, автоматизированные учебные курсы, обучающие системы, авто-матизированные лабораторные практикумы, компьютерные тре-нажеры, учебно-исследовательские АСНИ и САПР, автоматизи-рованные системы управления учебной и научной деятельностью подразделений вуза, а также специализированные инструмен-тальные средства для разработки перечисленных выше видов ин-формационных ресурсов. (Приказ Минобразования РФ от 16.12.1996 № 481 «О проведении работ по учету и дальнейшему использованию информационных ресурсов учреждений образо-вания и науки Министерства общего и профессионального обра-зования РФ».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информационный массив — банк данных, сайт, геоинфор-мационная система и др. (Информационные технологии. Мони-торинг информатизации России. Основные положения монито-ринга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Информация — сведения о лицах, предметах, фактах, собы-тиях, явлениях и процессах, касающихся предмета договора, хода его исполнения и полученных результатов, независимо от формы их представления. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О рас-пределении интеллектуальной собственности в договорах на вы-полнение научно-исследовательских, опытно-конструкторских и технологических работ и в договорах о совместной научно-технической деятельности, заключаемых между Российской Фе-дерацией и иностранными организациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Использование программы для ЭВМ или базы данных — это выпуск в свет, воспроизведение, распространение и иные действия по их введению в хозяйственный оборот (в том числе в модифицированной форме). (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электрон-ных вычислительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Качество парка аппаратных средств — доля не устарев-ших морально и физически аппаратных средств, находящихся в эксплуатации. (Информационные технологии. Мониторинг ин-форматизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Качество парка программных средств — доля лицензиро-ванных программных средств, находящихся в эксплуатации. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Конфиденциальная информация — зафиксированная на материальном носителе информация с реквизитами, позволяю-щими ее идентифицировать, доступ к которой (публикация) ог-раничивается в соответствии с контрактом или соглашением. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О распределении интел-лектуальной собственности в договорах на выполнение научно-исследовательских, опытно-конструкторских и технологических работ и в договорах о совместной научно-технической деятель-ности, заключаемых между Российской Федерацией и иностран-ными организациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Личные неимущественные права автора — право призна-ваться автором произведения (право авторства); право использо-вать или разрешать использовать произведение под подлинным именем автора, псевдонимом либо без обозначения имени, т. е. анонимно (право на имя); право обнародовать или разрешать об-народовать произведение в любой форме (право на обнародова-ние), включая право на отзыв; право на защиту произведения, включая его название, от всякого искажения или иного посяга-тельства, способного нанести ущерб чести и достоинству автора (право на защиту репутации автора). (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Модификация (переработка) программы для ЭВМ или базы данных — любые изменения программ, не являющиеся адаптацией. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вы-числительных машин и баз данных»).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Нелицензированные программное обеспечение и инфор-мационные ресурсы — ПО и ИР, распространяемые без лицен-зии владельца или держателя. (Информационные технологии. Мониторинг информатизации России. Основные положения мо-ниторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Ноу-хау — техническая, организационная или коммерческая информация, составляющая секрет производства товаров, работ и услуг, имеющая действительную или потенциальную коммерче-скую ценность вследствие ее неизвестности третьим лицам и обеспеченная на законных основаниях необходимой охраной. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О распределении интел-лектуальной собственности в договорах на выполнение научно-исследовательских, опытно-конструкторских и технологических работ и в договорах о совместной научно-технической деятель-ности, заключаемых между Российской Федерацией и иностран-ными организациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Обнародование произведения — осуществленное с согла-сия автора действие, которое впервые делает произведение дос-тупным для всеобщего сведения благодаря его публикации, пока-зу, исполнению, передачи в эфир или иным способом. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском пра-ве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Образование — целенаправленный процесс воспитания и обучения в интересах человека, общества, государства, сопрово-ждающийся констатацией достижения гражданином (обучаю-щимся) установленных государством образовательных уровней (образовательных цензов). (Закон РФ от 10.07.1992 № 3266-1 (в ред. от 10.01.2003) «Об образовании».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Опубликование (выпуск в свет) — выпуск в обращение эк-земпляров произведения, фонограммы с согласия автора произ-ведения, производителя фонограммы в количестве, достаточном для удовлетворения разумных потребностей публики исходя из характера произведения, фонограммы. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Передача в эфир — сообщение произведений, фонограмм, исполнений, постановок, передач организаций эфирного или ка-бельного вещания для всеобщего сведения (включая показ или исполнение) посредством их передачи по радио или телевидению (за исключением кабельного телевидения). При передаче произ-ведений, фонограмм, исполнений, постановок, передач организа-ций эфирного или кабельного вещания в эфир через спутник под передачей в эфир понимается прием сигналов с наземной станции на спутник и передача сигналов со спутника, посредством кото-рых произведения, фонограммы, исполнения, постановки, пере-дачи организаций эфирного или кабельного вещания могут быть доведены до всеобщего сведения независимо от фактического приема их публикой. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Передача организации эфирного или кабельного веща-ния — передача, созданная самой организацией эфирного или кабельного вещания, а также по ее заказу на средства другой ор-ганизации. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Показ произведения — демонстрация оригинала или экзем-пляра произведения непосредственно или на экране с помощью пленки, диапозитива, телевизионного кадра или иных техниче-ских средств, а также демонстрация отдельных кадров аудиови-зуального произведения без соблюдения их последовательности. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об ав-торском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Пользовательская инфокоммуникационная среда — со-вокупность средств реализации инфокоммуникационных тех-нологий (аппаратных и программных средств вычислительной техники и связи), услуг и информационных ресурсов. (Инфор-мационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Ин-формационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Последующая передача в эфир — последующая передача в эфир ранее переданных в эфир произведений, фонограмм, испол-нений, постановок, передач организаций эфирного или кабельно-го вещания. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Правообладатель исключительных прав на программу для ЭВМ или базу данных — автор, его наследник, а также лю-бое физическое или юридическое лицо, которое обладает исклю-чительным правом на программу для ЭВМ или базу данных на основании закона или договора. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для элек-тронных вычислительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Предшествующая интеллектуальная собственность — принадлежащая участникам договорных отношений интеллекту-альная собственность, использование которой необходимо для выполнения работ по контракту или соглашению. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О распределении интеллектуальной соб-ственности в договорах на выполнение научно-исследователь-ских, опытно-конструкторских и технологических работ и в до-говорах о совместной научно-технической деятельности, заклю-чаемых между Российской Федерацией и иностранными органи-зациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Программа для ЭВМ — объективная форма представления совокупности данных и команд, предназначенных для функцио-нирования ЭВМ и других компьютерных устройств с целью по-лучения определенного результата, включая подготовительные материалы, полученные при разработке программы для ЭВМ, и порождаемые ею аудиовизуальные отображения. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах»; Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вы-числительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Программные средства — программы для электронных вы-числительных машин и базы данных, способные к правовой ох-ране. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О распределении интеллектуальной собственности в договорах на выполнение на-учно-исследовательских, опытно-конструкторских и технологи-ческих работ и в договорах о совместной научно-технической деятельности, заключаемых между Российской Федерацией и иностранными организациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Публичный показ, публичное исполнение или сообщение для всеобщего сведения — любые показ, исполнение или сооб-щение произведений, фонограмм, исполнений, постановок, пере-дач организаций эфирного или кабельного вещания непосредст-венно либо с помощью технических средств в месте, открытом для свободного посещения, или в месте, где присутствует значи-тельное число лиц, не принадлежащих к обычному кругу семьи, независимо от того, воспринимаются ли произведения, фоно-граммы, исполнения, постановки, передачи организаций эфирно-го или кабельного вещания в месте их сообщения или в другом месте одновременно с сообщением произведений, фонограмм, исполнений, постановок, передач организаций эфирного или ка-бельного вещания. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Распространение программы для ЭВМ или базы данных — предоставление доступа к воспроизведенной в любой материаль-ной форме программе для ЭВМ или базе данных, в том числе се-тевыми и иными способами, а также посредством продажи, про-ката, сдачи внаем, предоставления взаймы, включая импорт для любой из этих целей. (Закон РФ от 23.09.1992 № 3523-1 (в ред. от 24.12.2002) «О правовой охране программ для электронных вы-числительных машин и баз данных».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Репродуцирование (репрографическое воспроизведение) — факсимильное воспроизведение в любых размере и форме одного или более экземпляров оригиналов или копий письменных и дру-гих графических произведений посредством фотокопирования или технических средств, иных, чем издание; репрографическое воспроизведение не включает в себя хранение или воспроизведе-ние указанных копий в электронной (включая цифровую), опти-ческой или иной машиночитаемой форме. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Сайт — место размещения информации абонента Интернета. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Сдача в прокат (внаем) — предоставление экземпляра про-изведения или фонограммы во временное пользование для извле-чения прямой или косвенной коммерческой выгоды.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Сервер — программно-аппаратное средство, реализующее функции управления, хранения, обработки, передачи информа-ции и т. п. (Информационные технологии. Мониторинг информа-тизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Скрытый рынок информационных технологий (скрытая экономика в информатизации) — сегмент рынка, доходы на котором не регистрируются в государственных учетно-отчет-ных документах. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Создаваемая интеллектуальная собственность — исклю-чительные права на полученные при выполнении работ по кон-тракту или соглашению результаты, способные к правовой охра-не. (Приказ ГКНТ РФ от 29.01.1997 № 13 «О распределении интеллектуальной собственности в договорах на выполнение на-учно-исследовательских, опытно-конструкторских и технологи-ческих работ и в договорах о совместной научно-технической деятельности, заключаемых между Российской Федерацией и иностранными организациями».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Сообщение — показ, исполнение, передача в эфир или со-вершение иного действия (за исключением распространения эк-земпляров произведения или фонограммы), посредством которых произведения, фонограммы, исполнения, постановки, передачи организаций эфирного или кабельного вещания становятся дос-тупными для слухового и (или) зрительного восприятия, незави-симо от их фактического восприятия публикой. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Сообщение для всеобщего сведения по кабелю — сообще-ние произведения, фонограммы, исполнения, постановки, пере-дачи организаций эфирного или кабельного вещания для всеоб-щего сведения посредством кабеля, провода, оптического волокна или с помощью аналогичных средств. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Средства реализации ИКТ — аппаратные и программные средства вычислительной техники. (Информационные техноло-гии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Телекоммуникационные процессы — передача и коммуни-кация информации. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Технологическая зависимость ИКТ — доля стоимости им-порта ИКТ, проданных на российском рынке, в их себестоимо-сти. (Информационные технологии. Мониторинг информатиза-ции России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Уровень нелицензированного (пиратского) рынка ин-формационных ресурсов — доля рынка, на котором реализу-ются нелицензированные информационные ресурсы. (Инфор-мационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Ин-формационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Уровень нелицензированного (пиратского) рынка про-граммного обеспечения — доля рынка, на котором реализуется нелицензированное программное обеспечение. (Информацион-ные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информацион-ным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Уровень скрытой (нерегистрируемой) экономики в ин-форматизации — доля скрытого рынка информационных техно-логий. (Информационные технологии. Мониторинг информати-зации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Услуги информатизации (в сфере информатизации) — ус-луги, выполняемые в интересах информатизации юридических и физических лиц. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Услуги на основе электронных информационных ресур-сов (включая Интернет) — предоставление информационных ресурсов в платный доступ, поиск, навигация, каталогизация, предоставление по лицензии. (Информационные технологии. Мониторинг информатизации России. Основные положения мо-ниторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Услуги по анализу контента и пользователей в Интер-нет — счетчики, определение рейтингов, выполнение монито-ринга, науки и проч. (Информационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Услуги по вводу и обработке информации — оцифровка, распознавание, разметка, структурирование, классифицирование и проч. (Информационные технологии. Мониторинг информати-зации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Услуги по созданию Интернет-контента — подготовка и размещение в Интернете текстов и графики, web-дизайн. (Ин-формационные технологии. Мониторинг информатизации Рос-сии. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Учебник — издание, содержащее систематическое изложе-ние учебной дисциплины (предмета), соответствующее учебной программе, и официально утвержденное в качестве учебника. (Приказ Минобразования РФ от 14.07.1999 № 81 «Об утвержде-нии Положения о порядке присвоения учебным изданиям грифа Министерства образования Российской Федерации».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Учебное пособие — издание, дополняющее или частично (полностью) заменяющее учебник, официально утвержденное в качестве учебного пособия. К учебным пособиям относятся:</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">учебно-наглядное пособие — учебное изобразительное изда-ние, содержащее материалы, помогающие в изучении, препода-вании или воспитании (картографические пособия, атласы, аль-бомы и др.);</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">учебно-методическое пособие — учебное издание, содержа-щее изложение методики преподавания учебной дисциплины (ее раздела, части) или методики воспитания;</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">рабочая тетрадь — учебное пособие, имеющее особый ди-дактический аппарат, способствующий самостоятельной работе учащегося над освоением учебного предмета;</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">самоучитель — учебное пособие для самостоятельного изу-чения чего-либо без помощи руководителя;</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">хрестоматия — учебное пособие, объединяющее литератур-но-художественные, исторические и иные произведения или от-рывки из них, составляющие объект изучения дисциплины;</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">практикум — учебное издание, содержащее практические задания и упражнения, способствующие усвоению пройденного; к практикуму относится задачник;</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">учебная программа — учебное издание, определяющее со-держание, объем, а также порядок изучения и преподавания ка-кой-либо учебной дисциплины (ее раздела, части). (Приказ Мин-образования РФ от 14.07.1999 № 81 «Об утверждении Положения о порядке присвоения учебным изданиям грифа Министерства образования Российской Федерации».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Фонограмма — любая исключительно звуковая запись ис-полнений или иных звуков. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Цифровые учебные ресурсы — представленные в цифровой форме отдельные документы и отдельные массивы документов учебного и научного назначения, документы и массивы докумен-тов в информационных системах учебного и научного назначе-ния.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Экземпляр произведения — копия произведения, изготов-ленная в любой материальной форме. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Экземпляр фонограммы — копия фонограммы на любом материальном носителе, изготовленная непосредственно или кос-венно с фонограммы и включающая все звуки или часть звуков, зафиксированных в этой фонограмме. (Закон РФ от 09.07.1993 № 5351-1 (в ред. от 19.07.1995) «Об авторском праве и смежных правах».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Экспорт информационных услуг — предоставление тех же услуг, что при их импорте, через государственную границу, когда заказчик — зарубежная фирма, а исполнитель — российский ре-зидент. (Информационные технологии. Мониторинг информати-зации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Экспорт услуг на основе информационных ресурсов — предоставление услуг на основе электронных информационных ресурсов. (Информационные технологии. Мониторинг информа-тизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Информационным письмом Минсвязи РФ от 04.03.2002 № 1341).)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Электронные издания — программы для электронных вы-числительных машин и базы данных, а также электронные до-кументы, прошедшие редакционно-издательскую обработку, имеющие выходные сведения, тиражируемые и распространяе-мые на машиночитаемых носителях. (Федеральный закон от 29.12.1994 № 77-ФЗ (в ред. 11.02.2002, с изм. от 24.12.2002) «Об обязательном экземпляре документов».)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Электронное расслоение общества — различие в возмож-ностях доступа к информационным ресурсам на основе использо-вания инфокоммуникационных технологий по образовательным, финансовым, географическим, языковым и другим причинам. Ин-формационные технологии. Мониторинг информатизации России. Основные положения мониторинга. РД 115.005-2002 (утв. Инфор-мационным письмом Минсвязи РФ от 04.03.2002 № 1341.)</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">Электронный документ — документ, в котором инфор-мация представлена в электронно-цифровой форме. (Федераль-ный закон от 10.01.2002 № 1-ФЗ «Об электронной цифровой подписи».)</span></span></p>
<p></p>

<p style="text-align: justify;"><span class="text">Нормативные документы</span></p>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">1. Конституция Российской Федерации (с изменениями, внесенными Указами Президента РФ от 09.01.1996 № 20, от 10.02.1996 № 173, от 09.06.2001 № 679).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">2. Кодекс Российской Федерации об административных правонару-шениях от 30.12.2001 № 195-ФЗ (в ред. от 30.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">3. Трудовой кодекс Российской Федерации от 30.12.2001 № 197-ФЗ (в ред. от 30.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">4. Налоговый кодекс Российской Федерации. Ч. 1 от 31.07.1998 № 146-ФЗ (в ред. от 07.07.2003); Ч. 2 — от 05.08.2000 № 117-ФЗ (в ред. от 07.07.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">5. Уголовный кодекс Российской Федерации от 13.06.1996 № 63-ФЗ (в ред. от 08.04.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">6. Гражданский кодекс Российской Федерации. Ч. 1 — от 30.11.1994 № 51-ФЗ (в ред. от 10.01.2003); Ч. 2 — от 26.01.1996 № 14-ФЗ (в ред. от 26.03.2003); Ч. 3 —от 26.11.2001 № 146-ФЗ.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">7. Таможенный кодекс Российской Федерации от 28.05.2003 № 61-ФЗ.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">8. Таможенный кодекс Российской Федерации от 18.06.1993 № 5221-1 (в ред. от 06.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">9. Федеральный закон от 07.07.2003 № 123-ФЗ «О внесении измене-ний и дополнений в отдельные законодательные акты Российской Федера-ции в части, касающейся финансирования общеобразовательных учрежде-ний».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">10. Федеральный закон от 12.01.1996 № 7-ФЗ «О некоммерческих ор-ганизациях» (в ред. от 28.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">11. Федеральный закон от 10.01.2002 № 1-ФЗ «Об электронной циф-ровой подписи».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">12. Федеральный закон от 22.08.1996 № 125-ФЗ «О высшем и после-вузовском профессиональном образовании» (в ред. от 07.07.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">13. Федеральный закон от 21.11.1996 № 129-ФЗ «О бухгалтерском учете» (в ред. от 30.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">14. Федеральный закон от 04.07.1996 № 85-ФЗ «Об участии в между-народном информационном обмене» (в ред. от 30.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">15. Федеральный закон от 20.02.1995 № 24-ФЗ «Об информации, ин-форматизации и защите информации» (в ред. от 10.01.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">16. Федеральный закон от 29.12.1994 № 77-ФЗ «Об обязательном эк-земпляре документов» (в ред. от 11.02.2002, с изм. от 24.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">17. Закон Российской Федерации от 09.07.1993 № 5351-1 «Об автор-ском праве и смежных правах» (в ред. от 19.07.1995).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">18. Закон Российской Федерации от 23.09.1992 № 3523-1 «О правовой охране программ для электронных вычислительных машин и баз данных» (в ред. 24.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">19. Закон Российской Федерации от 23.09.1992 № 3526-1 «О правовой охране топологий интегральных микросхем» (в ред. от 09.07.2002 № 82-ФЗ).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">20. Закон Российской Федерации от 10.07.1992 № 3266-1 «Об образо-вании» (в ред. от 10.01.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">21. Закон Российской Федерации от 27.12.1991 № 2124-1 «О средст-вах массовой информации» (в ред. от 25.07.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">22. Закон Российской Федерации от 13.12.1991 № 2030-1 «О налоге на имущество предприятий» (в ред. от 06.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">23. Указ Президента РФ от 22.07.1998 № 863 «О государственной по-литике по вовлечению в хозяйственный оборот результатов научно-технической деятельности и объектов интеллектуальной собственности в сфере науки и технологий».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">24. Указ Президента РФ от 31.12.1993 № 2334 «О дополнительных гарантиях прав граждан на информацию» (в ред. от 01.09.2000).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">25. Постановление Правительства РФ от 03.12.2002 № 859 «Об обяза-тельном экземпляре изданий».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">26. Постановление Правительства РФ от 04.06.2002 № 381 «Об ут-верждении Положения о лицензировании деятельности по воспроизведе-нию (изготовлению экземпляров) аудиовизуальных произведений и фоно-грамм на любых видах носителей» (в ред. от 03.10.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">27. Постановление Правительства РФ от 03.06.2002 № 377 «Об ут-верждении Положения о Министерстве имущественных отношений Рос-сийской Федерации».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">28. Постановление Правительства РФ от 14.01.2002 № 7 «О порядке инвентаризации и стоимостной оценке прав на результаты научно-технической деятельности».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">29. Постановление Правительства РФ от 17.09.2001 № 676 «Об уни-верситетских комплексах».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">30. Постановление Правительства РФ от 06.07.2001 № 519 «Об ут-верждении стандартов оценки».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">31. Постановление Правительства РФ от 05.04.2001 № 264 «Об ут-верждении Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации» (в ред. от 31.03.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">32. Постановление Правительства РФ от 03.03.2001 № 169 «Об ут-верждении Типового положения об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведе-нии)» (в ред. 31.03.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">33. Постановление Правительства РФ от 26.10.2000 № 812 «Об ут-верждении Положения о Министерстве промышленности, науки и техно-логий Российской Федерации».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">34. Постановление Правительства РФ от 24.03.2000 № 258 «Об ут-верждении Положения о Министерстве образования Российской Федера-ции» (в ред. Постановлений Правительства РФ от 12.10.2000 № 774; от 30.01.2002 № 73; от 28.05.2002 № 358).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">35. Постановление Правительства РФ от 02.09.1999 № 982 «Об ис-пользовании результатов научно-технической деятельности».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">36. Постановление Правительства РФ от 18.06.1999 № 650 «Об ут-верждении Типового положения о военном образовательном учреждении высшего профессионального образования» (в ред. от 23.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">37. Постановление Правительства РФ от 31.07.1998 № 867 «Об ут-верждении Типового положения об образовательном учреждении для де-тей, нуждающихся в психолого-педагогической и медико-социальной по-мощи» (в ред. от 23.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">38. Постановление Правительства РФ от 29.05.1998 № 524 «О мини-мальных ставках вознаграждения авторам кинематографических произве-дений, производство (съемка) которых осуществлено до 3 августа 1992 г.».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">39. Постановление Правительства РФ от 19.09.1997 № 1204 «Об об-разовательном учреждении для детей дошкольного и младшего школьного возраста» (в ред. от 23.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">40. Постановление Правительства РФ от 28.08.1997 № 1117 «Об ут-верждении Типового положения об оздоровительном образовательном уч-реждении санаторного типа для детей, нуждающихся в длительном лече-нии, и внесении изменений в Типовое положение об образовательной школе-интернате и Типовое положение об образовательном учреждении для детей-сирот и детей, оставшихся без попечения родителей» (в ред. от 23.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">41. Постановление Правительства РФ от 24.07.1997 № 950 «Об ут-верждении Положения о государственной системе научно-технической информации» (в ред. от 10.07.1998).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">42. Постановление Правительства РФ от 01.07.1995 № 677 «Об ут-верждении Типового положения о дошкольном образовательном учрежде-нии» (в ред. от 23.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">43. Постановление Правительства РФ от 01.07.1995 № 676 «Об ут-верждении Типового положения об образовательном учреждении для детей-сирот и детей, оставшихся без попечения родителей» (в ред. от 23.12.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">44. Постановление Правительства РФ от 26.06.1995 № 610 «Об ут-верждении Типового положения об образовательном учреждении допол-нительного профессионального образования (повышения квалификации) специалистов» (в ред. от 31.03.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">45. Постановление Правительства РФ от 07.03.1995 № 233 «Об ут-верждении Типового положения об образовательном учреждении допол-нительного образования детей» (в ред. от 22.02.1997).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">46. Постановление Правительства РФ от 26.07.1994 № 870 «О прива-тизации объектов научно-технической сферы» (утверждает Положение о приватизации объектов научно-технической сферы).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">47. Постановление Правительства РФ от 21.03.1994 № 218 «О мини-мальных ставках авторского вознаграждения за некоторые виды использо-вания произведений литературы и искусства».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">48. Распоряжение Правительства РФ от 30.11.2001 № 1607-р «Об ос-новных направлениях реализации государственной политики по вовлече-нию в хозяйственный оборот результатов научно-технической деятельно-сти».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">49. Приказ Роспатента от 25.02.2003 № 25 «О Правилах составления, подачи и рассмотрения заявки на официальную регистрацию программы для электронных вычислительных машин и заявки на официальную реги-страцию базы данных» (зарегистрирован в Минюсте РФ 20.03.2003 за № 4294).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">50. Приказ Минэкономразвития РФ № 25, Минфина РФ № 6н, Мин-имущества РФ № 14, Госкомстата РФ № 7 от 25.01.2003 «Об утверждении порядка проведения переоценки основных средств и нематериальных ак-тивов бюджетных учреждений» (зарегистрирован в Минюсте РФ 12.02.2003 за № 4212).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">51. Коэффициенты, применяемые для переоценки основных средств и нематериальных активов бюджетных учреждений (утв. Госкомстатом РФ от 27.11.2002, с изм. от 28.06.2003).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">52. Методические рекомендации по определению рыночной стоимо-сти интеллектуальной собственности (утв. Минимущества РФ от 26.11.2002 № СК-4/21297).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">53. Приказ Минобразования РФ от 18.07.2002 № 2783 «Об утвержде-нии концепции профильного обучения на старшей ступени общего образо-вания».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">54. Распоряжение Минимущества РФ № 1272-р, Минпромнауки РФ № Р-8, Минюста РФ № 149 от 22.05.2002 «Об утверждении Методических рекомендаций по инвентаризации прав на результаты научно-технической деятельности».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">55. Информационные технологии. Мониторинг информатизации Рос-сии. Основные положения мониторинга. РД 115.005-2002 (утв. Информа-ционным письмом Минсвязи РФ от 04.03.2002 № 1341).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">56. Приказ Минобразования РФ от 16.01.2002 № 103 «О реструктури-зации сети общеобразовательных учреждений, расположенных в сельской местности».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">57. Приказ Минобразования РФ от 11.04.2001 № 1623 «Об утвер-ждении минимальных нормативов обеспеченности высших учебных за-ведений учебной базой в части, касающейся библиотечно-информаци-онных ресурсов».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">58. Приказ Минобразования РФ от 12.10.2000 № 2925 «О форми-ровании межвузовской научно-технической программы Министерства образования РФ «Создание системы открытого образования» (в ред. от 18.06.2002).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">59. Приказ Минобразования РФ от 24.08.2000 № 2489 «О создании Совета по дистанционному обучению в сфере профессионального образо-вания Министерства образования РФ».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">60. Приказ Минфина РФ от 30.12.1999 № 107н «Об утверждении ин-струкции по бухгалтерскому учету в бюджетных учреждениях» (в ред. от 09.06.2001) (зарегистрирован в Минюсте РФ 28.01.2002 за № 2064).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">61. Постановление Госкомстата РФ от 16.08.1999 № 73.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">62. Приказ Минобразования РФ от 14.07.1999 № 81 «Об утверждении Положения о порядке присвоения учебным изданиям грифа Министерства образования Российской Федерации».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">63. Приказ Минобразования РФ от 17.05.1999 № 1311 «О мерах по обеспечению функционирования и дальнейшего развития отраслевой ком-пьютерной сети RUNNET».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">64. Приказ Минобразования РФ от 05.03.1999 № 572 «Об анализе со-стояния информационных ресурсов».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">65. Приказ Минобразования РФ от 29.09.1998 № 2471 «Об утвержде-нии Типового положения о региональном центре информатизации и цен-тре новых информационных технологий в сфере образования и науки».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">66. Приказ Минобразования РФ от 22.09.1998 № 2409 «О сертифика-ции информационно-программных средств учебного назначения».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">67. Решение ГКИ при Госкомсвязи РФ от 18.08.1998 № 27 «Основные принципы создания национальной сети компьютерных телекоммуникаций для науки и высшей школы в части информатизации и вопросы ее взаимо-действия с сетью Интернет».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">68. Приказ Минобразования РФ от 22.10.1998 № 2655 «О дальнейшем развитии республиканской организационной структуры информатизации отрасли».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">69. Приказ Минобразования РФ от 09.04.1998 № 924 «О создании единого банка данных Министерства образования Российской Федера-ции».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">70. Постановление Госкомстата РФ от 30.10.1997 № 71а «Об утвер-ждении унифицированных форм первичной учетной документации по уче-ту труда и его оплаты, основных средств и нематериальных активов, мате-риалов, малоценных и быстроизнашивающихся предметов, работ в капитальном строительстве» (в ред. Постановлений Госкомстата РФ от 25.01.1999 № 5; от 02.07.1999 № 51; от 11.11.1999 № 100; от 06.04.2001 № 26; от 28.01.2002 № 5; от 21.01.2003 № 7).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">71. Приказ Минобразования РФ от 29.09.1997 № 1961 «О реализации Межведомственной целевой программы «Развитие системы повышения квалификации и профессиональной переподготовки специалистов в России на 1997–2000 годы».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">72. Приказ Государственного комитета по науке и технологиям РФ от 29.01.1997 № 13 «О распределении интеллектуальной собственности в до-говорах на выполнение научно-исследовательских, опытно-конструкторских и технологических работ и в договорах о совместной научно-технологи-ческой деятельности, заключаемых между российскими и иностранными организациями».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">73. Приказ Минобразования РФ от 16.12.1996 № 481 «О проведении работ по учету и дальнейшему использованию информационных ресурсов учреждений образования и науки Министерства общего и профессиональ-ного образования Российской Федерации».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">74. Порядок включения объектов интеллектуальной собственности в состав нематериальных активов (утв. Миннауки РФ № ОР22-2-64, Роспа-тентом № 10/2-20215/23 от 13.03.1995) (зарегистрирован в Минюсте РФ 20.03.1995 за № 809).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">75. Примерное положение о библиотеке среднего специального учеб-ного заведения (утв. ЦБИК Госкомвуза России от 22.02.1995).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">76. Распоряжение Федерального управления по делам о несостоя-тельности (банкротстве) от 12.08.94 № 31-р.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">77. Письмо Минобразования РФ от 23.09.2002 № 27-55-570/12 «О терминах "учебник" и "учебное пособие"».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">78. Письмо Минобразования РФ от 13.08.2002 № 01-51-088ин «Об организации использования информационных и коммуникационных ре-сурсов в общеобразовательных учреждениях» (вместе с «Рекомендациями по организации эффективного использования компьютерной базы в обще-образовательных учреждениях»).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">79. Письмо Минобразования РФ от 09.11.2001 № 17-55-99ин/17-11 «О рекомендациях по созданию университетских комплексов».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">80. Письмо Минфина РФ от 23.08.2001 № 16-00-12/15 «О применении ПБУ 14/2000 «Учет нематериальных активов».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">81. Письмо Департамента финансов от 29.12.2000 № 13-132 «О По-ложении по бухгалтерскому учету «Учет нематериальных активов» ПБУ 14/2000» (вместе с «Комментарием к Положению по бухгалтерскому учету "Учет нематериальных активов" ПБУ 14/2000», утвержденным приказом Минфина РФ от 16.10.2000 № 91н).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">82. Письмо Минобразования РФ от 14.11.2000 № 22-05-1188 «О ста-тусе юридического лица образовательного учреждения».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">83. ГОСТ РФ «Единая система оценки имущества. Оценка объектов интеллектуальной собственности».</span></span></p>
<p></p>

<p style="text-align: justify;"><span class="text">Список литературы</span></p>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">1. Doctor Bob’s Guide to Offline Internet Access. 1995. Вып. 4.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">2. Авторское право и смежные права / Автор аналитического текста и сост. И. В. Попова; Под ред. В. Ф. Чигира. — Минск: Амалфея, 1999.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">3. Барлоу Дж. Декларация независимого киберпространства / Пер. Е. Горного. http://www.zhurnal.ru/staff/gorny/translat/deklare.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">4. Белов В. В., Виталиев Г. В., Денисов Г. М. Интеллектуальная собст-венность. Законодательство и практика его применения: Учебное пособие. — М.: Юрист, 1997.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">5. Белов В. В., Виталиев Г. В. Практика использования и защиты ин-теллектуальной собственности. http://212.34.55.5/demo_b2?d&amp;nd=975900001.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">6. Близнец И. Применение в России международно-правовых спосо-бов защиты интеллектуальной собственности. http://vampire.ami.nstu.ru/ articles/pirat2.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">7. Бюллетень нормативных актов министерств и ведомств РФ. 1993.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">8. Ведомости РФ. 1992.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">9. Ведомости Съезда народных депутатов РСФСР и Верховного Со-вета РСФСР. 1992. № 7. Ст. 300.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">10. Вершинин А. П. Электронный документ: правовая форма и доказа-тельство в суде. — М.: ООО «Городец-издат», 2000.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">11. Гаврилов Э. П. Комментарий к Закону об авторском праве и смеж-ных правах. — М.: Фонд «Правовая культура», 1996.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">12. Гаврилов Э. П. Советское авторское право. Основные положения. Тенденции развития. — М., 1984. С. 59.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">13. Гутников О. В. Права на использование авторского произведения и авторский договор // Главбух. 1999. № 12, июнь.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">14. Егоров Н. Д. Гражданско-правовое регулирование общественных отношений. — Л., 1988. С. 147 и др.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">15. Журнал «Закон». 1994. № 1.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">16. Журнал «Мир Internet». 1997. № 11; 1999. № 32, 39; 2000. № 43; 2001. № 55.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">17. Журнал «Независимый библиотечный адвокат». 2000. № 4.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">18. Журнал «Планета Internet». 2001. № 45.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">19. Законы и практика СМИ в одиннадцати демократиях мира (срав-нительный анализ). — М.: АРТИКЛЬ 19, 1993.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">20. Ивлев А. Н. Охрана авторских прав в Интернет: проблема, которая выдумана. http://www.vic.spb.ru/law/doc/a68.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">21. Калятин В. О. Интеллектуальная собственность (Исключительные права): Учебник для вузов. — М.: Изд-во НОРМА (Издательская группа НОРМА — ИНФРА•М), 2000.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">22. Карелина М. М. Интеллектуальная собственность в России. http:/ /www.relcom.ru/win/Internet/ComputerLaw/Intel.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">23. Комментарий Центра «Право и СМИ»: Борьба с нарушениями ав-торских прав в сети Интернет: попытка саморегулирования. http://www. vic.spb.ru/law/doc/a74.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">24. Кристальный Б. В., Якушев М. В. Проект «Концепция российского законодательства в области Интернета». http://www.vic.spb.ru/law/doc/ a84.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">25. Куприянов А. Интернет и право. http://www.vic.spb.ru/law/ doc/a72.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">26. Лапин С. Дела о нарушении авторских прав. http://vampire.ami. nstu.ru/articles/new_articles/copyright.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">27. Право и Интернет // Материалы 3-й конференции. http://www. hackzone.ru/law/articles/doclad.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">28. Клуб библиотекарей некоммерческих организаций: Материалы конференции. 28 февраля 2001 г. — М.: Американский информационный центр, 2001.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">29. Моисеева О. Применение авторского законодательства и законо-дательства о смежных правах при создании и использовании web-сайта в сети Интернет. http://www.vic.spb.ru/law/doc/a104.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">30. Наумов В. Комментарий к проекту постановления Правительства РФ «О регистрации сетевых СМИ». http://www.vic.spb.ru/law/doc/a18.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">31. Наумов В. Проблемы реализации авторских прав в сети Интернет. http://www.vic.spb.ru/law/doc/a09.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">32. Наумов В. Российская судебная практика по спорам, связанным с использованием сети Интернет // Материалы Всероссийской объединенной конференции «Технологии современного общества: Интернет и современ-ное общество». 21 ноября 2000 г. С. 24–29. http://www.vic.spb.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">33. Наумов В. Российский Интернет: первые судебные прецеденты // Арбитражные споры. 2000. № 1(9). С. 130–133.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">34. Оуэн Л. Приобретение и продажа авторских прав на литературные произведения. — М.: Аспект-Пресс, 2000.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">35. Петровский С.В. Интернет и право: точки напряжения. http://www. vic.spb.ru/law/doc/a113.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">36. Петровский С.В. Правовая охрана сайта как базы данных. http:// www.vic.spb.ru/law/doc/a109.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">37. Полторанин С. Интернет отстаивает свои права в суде // Мир Internet. 1999. № 12.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">38. Правовая система «ГАРАНТ».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">39. Портал «Открытые системы»: Правовая страница. http://www. osp.aanet.ru/law/index.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">40. Правовое поле журналиста / Под ред. Б.И. Варецкого. — М.: «Славянский диалог», 1997.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">41. Проект раздела V части третьей Гражданского кодекса Россий-ской Федерации (внесен В. Я. Комиссаровым). http://www.garant.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">42. Проект Федерального закона «Об электронной торговле» (внесен В. Я. Комиссаровым). http://www.garant.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">43. Проект Федерального закона «Об электронной цифровой подпи-си» (внесен В. А. Тарачевым, А. Н. Шохиным). http://www.garant.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">44. Проект Федерального закона «Об электронно-цифровой подписи» (внесен В. Я. Комиссаровым). http://www.garant.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">45. Пунтус О. Государственное регулирование Internet. Возможно ли? 03.05.2001. http://www.vic.spb.ru/law/doc/a118.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">46. Роуз П. Развитие национальной инфраструктуры осуществления прав на интеллектуальную собственность — пути и способы. http://www. conlex.kz/nauk_lekcii/rouz.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">47. Сайт «Компьютерное право в России». http://www.relcom.ru/win/ Internet/ComputerLaw.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">48. Семилетов С. И. Проблема охраны авторских прав в российском секторе Интернета. 21.10.2000. http://www.vic.spb.ru/law/doc/a103.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">49. Сергеев А. П. Право интеллектуальной собственности в Россий-ской Федерации. — М.: Теис, 1996.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">50. Серго А. Защита авторского права в сети (способы защиты, опыт автора). 2000. http://www.hackzone.ru/law/articles/tezisy.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">51. Серго А. Г. Авторское право. http://www.hackzone.ru/law/law02.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">52. Серго А. Г. Ответственность нарушителей авторских прав в облас-ти программного обеспечения. http://www.hackzone.ru/law/law01.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">53. Сетевой ресурс «Digital Intellect». http://www.intellect.vsu.ru/index.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">54. Сетевой ресурс «Hack-Zone». http://www.hackzone.ru/law/main.html.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">55. Сетевой ресурс «Мониторинг авторских прав». http://www. copyright-monitoring.ru/.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">56. Сетевой ресурс «Право и Интернет». http://www.vic.spb.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">57. Сетевой ресурс «Цифровой депозитарий». http://www.law.narod.ru.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">58. Скоромников К. С. Компьютерное право Российской Федерации. Учебник. — М.: Изд-во МНЭПУ, 2000.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">59. Соловьев Р. В. Авторское право: Комментарий к Закону Российской Федерации «Об авторском праве и смежных правах». — М.: Ось-89, 2001.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">60. Степин М. Интернет, МР3 и защита интеллектуальной собствен-ности // Мир Internet. 1999. № 32.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">61. Чувахин Н. Право и Интернет: А есть ли пересечение? http://www. vic.spb.ru/law/doc/a62.htm.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">62. Эрделевский А. М. Компенсация морального вреда: анализ и ком-ментарий законодательства и судебной практики. — М.: Изд-во БЕК, 1999.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 16px;"><span class="text">63. Юмашева Ю. Дорога в ад вымощена благими намерениями. http://www.vic.spb.ru/law/doc/a115.htm.</span></span></p>
<p></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>