<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 2. ЦИФРОВЫЕ УЧЕБНЫЕ РЕСУРСЫ КАК ОБЪЕКТ ПРАВА СОБСТВЕННОСТИ");
?><p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	По общему правилу, установленному Федеральным законом «Об информации, информатизации и защите информации», ин-формационные ресурсы могут быть государственными и негосу-дарственными и как элемент состава имущества находятся в соб-ственности граждан, органов государственной власти, органов местного самоуправления, организаций и общественных объеди-нений. Отношения, определяющие права собственности на ин-формационные ресурсы, регулируются гражданским законода-тельством Российской Федерации. <br>
 <br>
</p>
<p style="text-align: justify;">
	Субъектом права собственности на цифровые учебные ресур-сы может быть Российская Федерация, субъект Российской Фе-дерации, муниципальное образование, образовательное учрежде-ние, иные юридические лица, а также физические лица. <br>
	<br>
</p>
<p style="text-align: justify;">
	Значительная часть цифровых учебных ресурсов разрабаты-вается в рамках государственных контрактов и является собст-венностью Российской Федерации. Такие информационные ре-сурсы находятся в ведении органов государственной власти и организаций в соответствии с их компетенцией, подлежат учету и защите в составе государственного имущества. <br>
	<br>
</p>
<p style="text-align: justify;">
	Управление и распоряжение цифровыми учебными ресурса-ми, которые являются государственной собственностью, осуще-ствляет федеральный орган исполнительной власти, уполномо-ченный на управление государственным имуществом в рассматриваемой области – Министерство имущественных от-ношений Российской Федерации. В рамках своих полномочий Министерство образования Российской Федерации осуществляет согласование с Министерством имущественных отношений Рос-сийской Федерации вопросов распоряжения федеральным иму-ществом в системе высшего и послевузовского профессионально-го образования. <br>
	<br>
</p>
<p style="text-align: justify;">
	Образовательная система объединяет сеть образовательных учреждений различных организационно-правовых форм, типов и видов, а также органы управления образованием и подведомст-венные им учреждения и организации . <br>
	Образовательным учреждением является юридическое лицо, осуществляющее образовательный процесс, т. е. реализующее одну или несколько образовательных программ, и (или) обеспе-чивающее содержание и воспитание обучающихся, воспитанни-ков.&nbsp;
</p>
<p style="text-align: justify;">
	Образовательные учреждения могут быть государственны-ми, муниципальными, негосударственными (частными, учреждениями общественных и религиозных организаций, объе-динений). Негосударственные образовательные организации мо-гут создаваться в организационно-правовых формах, предусмот-ренных гражданским законодательством Российской Федерации для некоммерческих организаций. <br>
	<br>
</p>
<p style="text-align: justify;">
	Государственные и муниципальные образовательные учреж-дения основаны на праве оперативного управления имуществом и, в соответствии со ст. 298 Гражданского кодекса РФ, не вправе отчуждать или иным способом распоряжаться закрепленным за ними имуществом и имуществом, приобретенным за счет средств, выделенных им по смете.&nbsp;
</p>
<p style="text-align: justify;">
	Государственные и муници-пальные образовательные учреждения могут распоряжаться только теми учебными ресурсами, которые созданы за счет соб-ственных средств образовательного учреждения, приобретены им на законных основаниях, получены в порядке дарения или насле-дования. <br>
	<br>
</p>
<p style="text-align: justify;">
	Такие информационные ресурсы являются собственностью учредителя и образовательное учреждение владеет и пользуется ими на праве оперативного управления. Порядок владения и пользования информационными ресурсами должен определяться уставом, договором между учредителем и образовательным уч-реждением. <br>
	<br>
</p>
<p style="text-align: justify;">
	Образовательные организации, за исключением учреждений, являются собственниками имущества, переданного им в качестве вкладов (взносов) учредителями (участниками, членами), а также имущества, приобретенного ими на иных основаниях. Информа-ционные ресурсы включаются в состав их имущества в соответ-ствии с гражданским законодательством Российской Федерации. Такие организации самостоятельно распоряжаются принадлежа-щими им цифровыми учебными ресурсами, имеют право: назна-чать лицо, осуществляющее хозяйственное ведение информаци-онными ресурсами или оперативное управление ими; устанавливать в пределах своей компетенции режим и правила обработки, защиты информационных ресурсов и доступа к ним; определять условия распоряжения документами при их копиро-вании и распространении.
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>