<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 12. ИНВЕНТАРИЗАЦИЯ ИМУЩЕСТВЕННЫХ ПРАВ НА ЦИФРОВЫЕ УЧЕБНЫЕ РЕСУРСЫ");
?><p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Для выявления прав на цифровые учебные ресурсы, полу-ченные при выполнении научно-исследовательских работ, для их последующего учета и правомерного использования в граждан-ском обороте должна проводиться обязательная и инициативная инвентаризация.</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Инвентаризация имущественных прав на цифровые учебные ресурсы, полученные при выполнении контрактов, полностью или частично финансировавшихся из средств федерального бюд-жета, а также из государственных внебюджетных фондов, осуще-ствляется в соответствии с Методическими рекомендациями по инвентаризации прав на результаты научно-технической деятель-ности (утверждены распоряжением Минимущества России № 1272-р, Минпромнауки России № Р-8, Минюста России № 149 от 22.05.2002).</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Обязательная инвентаризация проводится в случаях, преду-смотренных законодательством при приватизации государствен-ных и муниципальных унитарных предприятий, реорганизации и ликвидации организаций.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Инициативная инвентаризация осуществляется по решению собственника имущества или юридического лица, владеющего этим имуществом на праве собственности, хозяйственного веде-ния или оперативного управления.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Объектами инвентаризации имущественных прав на цифро-вые учебные ресурсы в соответствии с Методическими рекомен-дациями являются:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• исключительные права на использование цифровых учеб-ных ресурсов (подлежат учету в имущественном комплексе орга-низации);</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• цифровые учебные ресурсы, не являющиеся объектами ис-ключительных прав (являющиеся объектами прав третьих лиц и используемые в хозяйственной деятельности организаций по до-говору или на других законных основаниях, являющиеся инфор-мацией, зафиксированной на материальном носителе с реквизи-тами, позволяющими ее идентифицировать).</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Методические рекомендации содержат главы «Организация проведения инвентаризации», «Порядок проведения инвентари-зации», «Порядок оформления и представления результатов ин-вентаризации прав на РНТД».</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Принятие решения о проведении обязательной инвентариза-ции прав на РНТД, а также определение порядка и сроков ее про-ведения осуществляет орган, принявший решение о приватизации государственного или муниципального унитарного предприятия, о реорганизации или ликвидации организации, одновременно с принятием решения о проведении инвентаризации имущества и обязательств.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Принятие решения о проведении инициативной инвентариза-ции прав на РНТД, а также определение порядка и сроков ее про-ведения осуществляет собственник имущества или юридическое лицо, владеющие этим имуществом на праве собственности, хо-зяйственного ведения или оперативного управления. Таким обра-зом, принять решение об инициативной инвентаризации могут как учредители образовательных учреждений, так и сами образо-вательные учреждения.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Порядок, сроки проведения инвентаризации прав на РНТД и персональный состав рабочей инвентаризационной комиссии ут-верждается руководителем (либо уполномоченным лицом) орга-низации. Для проведения инвентаризации прав на РНТД руково-дителем организации (либо уполномоченным лицом) создается рабочая инвентаризационная комиссия в соответствии с Методи-ческими указаниями по инвентаризации имущества и финансо-вых обязательств, утвержденными приказом Минфина России от 13.06.1995 № 49. В состав рабочей инвентаризационной комис-сии рекомендуется включать следующих лиц: представителя фе-дерального органа исполнительной власти, на который возложе-ны функции координации и регулирования соответствующей сферы деятельности; представителя федерального органа испол-нительной власти, являющегося государственным заказчиком на-учно-технической продукции; представителя органа управления организации; работника бухгалтерской службы организации; со-трудника патентно-лицензионного подразделения или подразде-ления, выполняющего патентно-лицензионные функции. В состав рабочей инвентаризационной комиссии могут быть включены представители аудиторских, консультационных, оценочных и иных организаций. Для проведения инвентаризации прав на РНТД можно привлекать экспертов, а также аудиторские, кон-сультационные, оценочные и иные организации.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Проведение инвентаризации включает следующие меро-приятия:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• осуществление научно-технического, правового и эконо-мического анализа РНТД с целью выявления в них потенциально охраноспособных и не являющихся объектом исключительных прав на РНТД;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• идентификация субъектов прав на выявленные результаты;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">• разработка рекомендаций о получении (оформлении) пра-вовой охраны на выявленные результаты и использовании их в гражданском обороте.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">При проведении инвентаризации прав на РНТД рабочая ин-вентаризационная комиссия анализирует документы, подтвер-ждающие права правообладателя, включая охранные документы, договоры об уступке прав, лицензионные договоры, учредитель-ные документы, связанные с выполнением научно-исследова-тельских, опытно-конструкторских и технологических работ; первичные учетные документы, отражающие факт поступления или выбытия соответствующих объектов учета в организации; иные документы. Примерный перечень документов, приведенный в приложении № 1 к Методическим рекомендациям, содержит также документы, подтверждающие права правообладателя, сви-детельство об официальной регистрации программы для ЭВМ, свидетельство об официальной регистрации баз данных, автор-ский договор о передаче исключительных прав, договор о полной уступке всех имущественных прав на зарегистрированную про-грамму для ЭВМ, договор о полной уступке всех имущественных прав на зарегистрированную базу данных, авторский договор о передаче неисключительных прав, договор о передаче полномо-чий на коллективное управление авторскими правами, договор о предоставлении управляющей правами на коллективной основе организации прав на использование объектов авторского права, договор о передаче имущественных прав на зарегистрированную программу для ЭВМ, договор о передаче имущественных прав на зарегистрированную базу данных, учредительные документы, а именно: уставы и учредительные договоры, составленные и под-писанные учредителями и зарегистрированные в соответствую-щих регистрирующих органах в соответствии с действующим за-конодательством; документы, связанные с выполнением научно-исследовательских работ; авторский договор заказа; договор на выполнение научно-исследовательских работ; договор о передаче научно-технической продукции. Первичными учетными доку-ментами, отражающими факт поступления или выбытия соответ-ствующих объектов учета в организации, являются: акт приемки (приходования) нематериального актива, акт оценки стоимости нематериального актива, акт выбытия нематериального актива, акт списания нематериального актива. Среди анализируемых до-кументов также отчетные документы о выполнении научно-исследова-тельских работ; трудовой договор (контракт), заклю-ченный организацией, выполняющей функции работодателя, с сотрудником; служебное задание сотрудника организации-работодателя; трудовой договор (контракт) организации с при-влеченным специалистом на выполнение определенных догово-ром работ.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">По результатам проведенного анализа и идентификации субъектов прав на выявленные РНТД рабочая инвентаризацион-ная комиссия составляет ведомости:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">ведомость № 1 «Исключительные права на результаты науч-но-технической деятельности»;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">ведомость № 2 «Потенциально охраноспособные результаты научно-технической деятельности»;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">ведомость № 3 «Результаты научно-технической деятельно-сти, не являющиеся объектами исключительных прав».</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">На основании проведенного научно-технического, правового и экономического анализа, а также результатов проведенной идентификации субъектов прав на РНТД по каждому выявленно-му РНТД рабочая инвентаризационная комиссия осуществляет подготовку рекомендаций по осуществлению юридически значи-мых действий для получения охранного документа или сохране-ния информации о выявленном РНТД в режиме коммерческой тайны для установления порядка его правомерного использова-ния в гражданском обороте. Рекомендации отражаются в актах инвентаризации прав на РНТД.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">По результатам проведенной инвентаризации рабочая инвен-таризационная комиссия составляет акты инвентаризации прав на РНТД:</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">акт № 1 «Права организации на выявленные РНТД»;</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">акт № 2 «Не принадлежащие организации права на выявлен-ные РНТД».</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Акты инвентаризации прав на РНТД оформляются на осно-вании ведомостей инвентаризации прав на РНТД, подписываются членами рабочей инвентаризационной комиссии и утверждаются руководителем рабочей инвентаризационной комиссии. При про-ведении обязательной инвентаризации рабочая инвентаризаци-онная комиссия направляет акты инвентаризации прав на РНТД в инвентаризационную комиссию, осуществляющую инвентариза-цию имущества и финансовых обязательств, а также в ответст-венный орган. При проведении инициативной инвентаризации рабочая инвентаризационная комиссия направляет акты инвента-ризации прав на РНТД руководителю (либо уполномоченному лицу) организации, а также в федеральный орган исполнительной власти, являющийся государственным заказчиком, а в случае от-сутствия такого — в федеральный орган исполнительной власти, к сфере деятельности которого относятся выявленные РНТД, для принятия решения об их правовой охране и установления поряд-ка их правомерного использования в гражданском обороте.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Учет выявленных при инвентаризации прав на РНТД осуще-ствляется в соответствии с нормативными правовыми актами о бухгалтерском учете и отчетности, об учете федерального иму-щества, а также другими нормативными правовыми актами, оп-ределяющими порядок учета РНТД.</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>