<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 3. ЦИФРОВЫЕ УЧЕБНЫЕ РЕСУРСЫ КАК ОБЪЕКТ АВТОРСКОГО ПРАВА");
?><p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Авторское право распространяется на произведения науки, литературы и искусства, являющиеся результатом творческой деятельности, независимо от назначения и достоинства произве-дения, а также от способа его выражения. Причем авторское пра-во распространяется как на обнародованные, так и на необнаро-дованные произведения, существующие в какой-либо объектив-ной форме: письменной (рукопись, машинопись, нотная запись и т. д.); устной (публичное исполнение и т. д.) звуко- или видео-записи (механической, магнитной, цифровой, оптической и т. д.); в виде изображения (рисунка, эскиза, картины, плана, чертежа, кино-, теле-, видео- или фотокадра и т. д.); объемно-пространственной (скульптура, модель, макет, сооружение и т. д.); в других формах. Этот перечень не является исчерпываю-щим. Часть произведения (включая его название), которая удов-летворяет указанным требованиям и может использоваться само-стоятельно также является самостоятельным объектом авторского права.</span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В соответствии с п. 1 ст. 5 Закона Российской Федерации «Об авторском праве и смежных правах» авторское право распро-страняется: на произведения, обнародованные либо необнаро-дованные, но находящиеся в какой-либо объективной форме на территории Российской Федерации, независимо от гражданства авторов и их правопреемников; на произведения, обнародован-ные либо необнародованные, но находящиеся в какой-либо объ-ективной форме за пределами Российской Федерации, и призна-ется за авторами — гражданами Российской Федерации и их правопреемниками; на произведения, обнародованные либо не-обнародованные, но находящиеся в какой-либо объективной форме за пределами Российской Федерации, и признается за ав-торами — гражданами других государств в соответствии с ме-ждународными договорами Российской Федерации. При этом произведение также будет считаться опубликованным в Рос-сийской Федерации, если в течение 30 дней после даты первого опубликования за его пределами оно было опубликовано на территории Российской Федерации.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">К произведениям, не являющимся объектами авторского пра-ва, согласно ст. 8 Закона Российской Федерации «Об авторском праве и смежных правах», относятся официальные документы (законы, судебные решения, иные тексты законодательного, ад-министративного и судебного характера), а также их официаль-ные переводы; государственные символы и знаки (флаги, гербы, ордена, денежные знаки и т. п.); произведения народного творче-ства; сообщения о событиях и фактах, имеющие информацион-ный характер. Использование данных объектов происходит по иным правилам, нежели установлены законодательством об ав-торском праве.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Авторское право охраняет не содержание, а форму произве-дения, защищая его от несанкционированного копирования и ис-пользования неуправомоченными лицами, и не распространяется на идеи, методы, процессы, системы, способы, концепции, прин-ципы, открытия, факты .</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Авторское право на произведение возникает в силу факта его создания. Для того чтобы у автора возникло право на произведе-ние, не требуется выполнения каких-либо формальных действий: получать подтверждение творческого характера произведения, обнародовать его, регистрировать и т. п. Однако автор может принять особые меры, чтобы зафиксировать свое авторство и об-легчить процесс доказывания в случае возникновения споров в отношении его произведения. В частности, автор может поста-вить на произведение специальный знак охраны авторского пра-ва, состоящий из специального символа ?, имени обладателя ис-ключительных авторских прав и года первого опубликования произведения. Проставление такого знака не влияет на объем прав автора, но может защитить от незаконной публикации про-изведения за рубежом .</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Российское законодательство предусматривает возможность обладателю прав на программу для ЭВМ или базу данных зареги-стрировать эти произведения в Российском агентстве по право-вой охране программ для электронных вычислительных машин, баз данных и топологий интегральных микросхем . Однако и в этом случае неиспользование данной возможности не ограничи-вает права автора или иного правообладателя.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Следует также отметить, что авторское право на произведе-ние не зависит от права собственности на материальный объект, в котором произведение выражено. Передача права собственности на материальный объект или права владения материальным объ-ектом не означает передачи каких-либо авторских прав на произ-ведение, выраженное в этом объекте, за исключением случаев, предусмотренных законодательством.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Закон РФ «Об авторском праве» содержит неисчерпывающий перечень видов объектов авторского права: литературные произ-ведения (включая программы для ЭВМ), драматические про-изведения, сценарные произведения; хореографические произве-дения и пантомимы; музыкальные произведения с текстом или без текста; аудиовизуальные произведения (кино-, теле- и видео-фильмы, слайд-фильмы, диафильмы и другие кино- и телепроиз-ведения); произведения живописи, скульптуры, графики, дизай-на, графические рассказы, комиксы и другие произведения изобразительного искусства; произведения декоративно-прикладного и сценографического искусства; произведения архи-тектуры, градостроительства и садово-паркового искусства; фо-тографические произведения, полученные способами, аналогич-ными фотографии; географические, геологические и другие карты, планы, эскизы и пластические произведения, относящиеся к географии, топографии и к другим наукам и др.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">К объектам авторского права также относятся: производные произведения (переводы, обработки, аннотации, рефераты, резю-ме, обзоры, инсценировки, аранжировки и другие переработки произведений науки, литературы и искусства); сборники (энцик-лопедии, антологии, базы данных) и другие составные произве-дения, представляющие собой по подбору или расположению ма-териалов результат творческого труда. Производные произведения и составные произведения охраняются авторским правом независимо от того, являются ли объектами авторского права произведения, на которых они основаны или которые они включают.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В качестве особого вида сборника можно назвать базу дан-ных, которую Закон Российской Федерации «О правовой охране программ для ЭВМ и баз данных» определяет как объективную форму представления и организации совокупности данных (на-пример, статей, отчетов), систематизированных таким образом, чтобы эти данные могли быть найдены и обработаны с помощью электронного устройства. Основным критерием в данном случае является форма хранения произведения (электронная или иная, позволяющая ЭВМ обрабатывать данные). В связи с этим любой сборник, хранящийся в электронной форме, будет признаваться и базой данных.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Охрана программ для ЭВМ распространяется на все виды программ (в том числе на операционные системы), которые могут быть выражены на любом языке и в любой форме, включая ис-ходный текст и объектный код.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">В настоящее время технологические особенности современ-ного использования ЭВМ нивелируют границы между видами объектов. В электронной форме с равным успехом могут быть представлены литературные, музыкальные произведения, фото-графии, карты, планы, эскизы и т. п. После создания электронной формы любое произведение представляет в компьютере одно-типную совокупность определенных сигналов. Использование произведения в этом случае также не будет иметь существенных различий для разного вида объектов: произведение может хра-ниться в памяти компьютера, воспроизводиться им, передаваться в эфир или по кабелю и т. п.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Цифровой учебный ресурс представляют собой синтетиче-ский объект, так как он объединяет объекты авторского права разных видов: текст программы на одном из языков программи-рования и другие программные объекты, изображения и фото-графии, элементы видео и аудио, двоичный код.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Цифровой учебный ресурс представляет собой совокупность документов, объединенных на основе определенной темы, при-надлежности конкретному изданию или других признаков, что позволяет считать его сборником. Цифровой учебный ресурс яв-ляется комплексом объектов авторского права, организационно взаимосвязанных друг с другом благодаря единой структуре представления информации. Совокупность документов (статей, иллюстраций), включенная в цифровой учебный ресурс и систе-матизированная определенным образом, соответствует понятию базы данных, закрепленному в Законе РФ «О правовой охране программ для ЭВМ и баз данных».</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Цифровой учебный ресурс как объект авторского права — это программа для ЭВМ, представляющая включенную в нее базу данных или иную информацию в виде нового аудиовизуального или другого произведения. Использование такого объекта осуще-ствляется путем воспроизведения, распространения программы для ЭВМ или базы данных (полное или частичное), создания мо-дификации программы для ЭВМ или базы данных, в том числе перевода программы для ЭВМ или базы данных с одного языка на другой; путем обнародования — сообщения (передачи в эфир или по кабелю) для всеобщего сведения с помощью технических средств, применяемых для связи между ЭВМ.</span></span>
</p>
<p style="text-align: justify;">
	<span style="font-size: 16px;"><span class="text">Во многих случаях дизайн, включенные литературные произ-ведения, звуко- и видеозаписи являются отдельными объектами авторского права. Поэтому можно утверждать, что цифровой учебный ресурс в соответствии со ст. 11 Закона РФ «Об автор-ском праве и смежных правах» является еще и составным произ-ведением и автору принадлежат права составителя. Нельзя ис-ключать также и возможность создания цифрового учебного ресурса несколькими авторами, тогда произведение будет подчи-няться правовому режиму произведений, созданных в соавторст-ве .</span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>