<?
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ученый совет");
?><p>
</p>
<div class="new-textjust">
	<p>
		Ученый совет Центра является коллегиальным органом Центра, осуществляющим научно-методическое и информационно-аналитическое обеспечение научной деятельности Центра.
	</p>
	<p>
		 В состав ученого совета Центра входят директор Центра, заместители директора Центра и руководители структурных подразделений Центра.
	</p>
	<p>
		 Председателем ученого совета Центра является директор Центра.
	</p>
</div>
<p>
</p>
<p>
	 &nbsp;
</p>
<p>
	 К компетенции ученого совета Центра относятся:
</p>
<p>
	 1. разработка и утверждение планов научных работ и развития Центра;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 2. определение основных перспективных направлений развития научной деятельности Центра;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 3. обсуждение плана финансово-хозяйственной деятельности и внесение в него предложений;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 4. рассмотрение и принятие решений по вопросам методической, организационной, информационно-аналитической деятельности Центра, а также по вопросам международного сотрудничества Центра;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 5.&nbsp;утверждение планов работы ученого совета Центра;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 6. рассмотрение отчетов руководителей структурных подразделений Центра;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 7.&nbsp;утверждение положений о научно-исследовательских и иных структурных подразделениях Центра;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 8. рассмотрение вопросов о представлении работников Центра к награждению государственными наградами Российской Федерации и присвоению им почетных званий;
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 9. принятие решений по другим вопросам, отнесенным к компетенции ученого совета Центра, в соответствии с законодательством Российской Федерации, настоящим уставом и локальными нормативными актами Центра.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>