<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.1. Платные дополнительные образовательные услуги");
?><p style="text-align: justify;"><span class="text">Под доходной деятельностью школы понимается вся деятельность школы, связанная с реализацией то­варов, работ и услуг на возмездной основе, а также иная предпринимательская деятельность, указанная в п. 2 ст. 47 Закона РФ «Об образовании»: долевое участие в деятельности других учреждений (в том числе образовательных) и организаций; приобретение акций, облигаций, иных ценных бумаг и получение доходов (ди­видендов, процентов) по ним; ведение приносящих до­ход иных внереализационных операций, непосредствен­но не связанных с собственным производством предус­мотренных уставом продукции, работ, услуг и с их реали­зацией.</span></p>

<p style="text-align: justify;"><span class="text">В настоящее время фактически утратило какое-либо принципиальное значение деление деятельности школы на предпринимательскую и «иную приносящую доход» деятельность. Произошло это вследствие отмены имев­шихся ранее налоговых льгот для доходов, полученных от уставной непредпринимательской деятельности. На сегод­няшний день любые доходы бюджетных учреждений, по­лучаемые от юридических и физических лиц по операци­ям реализации товаров, работ, услуг, имущественных прав, а также внереализационные доходы имеют для це­лей налогообложения единый правовой статус «доходов от коммерческой деятельности» (абзац второй п. 1 ст. 321.1 НК РФ).</span></p>

<p style="text-align: justify;"><span class="text">Возможность образовательного учреждения осуществ­лять предпринимательскую и иную приносящую доход деятельность должна быть закреплена в уставе.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p> </p>

<p style="text-align: justify;"><b><span class="text">1.1. Платные дополнительные образовательные услуги</span><span class="text">
      <br>
    </span></b></p>

<p> </p>

<p style="text-align: justify;"><span class="text">В соответствии с п. 4 ст. 50 Закона Российской Федерации «Об об­разовании» обучающиеся всех образовательных учреждений имеют право на получение дополнительных (в том числе платных) образова­тельных услуг.</span></p>

<p style="text-align: justify;"><span class="text">Под платными дополнительными образовательными услугами, ока­зываемыми государственными и муниципальными школами, понима­ются образовательные услуги, предоставление которых обучающему­ся не предусмотрено общеобразовательными программами и госу­дарственными образовательными стандартами, финансируемыми из бюджета (ст. 45 Закона РФ «Об образовании»).</span></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;"></span></b></p><div><b>Условия оказания платных дополнительных&nbsp;</b><b>образовательных услуг общеобразовательными&nbsp;</b><b>учреждениями</b></div>

<p align="center"> </p>

<p style="text-align: justify;"><span class="text">Федеральное законодательство устанавливает ряд условий, при на­личии которых государственные и муниципальные образовательные учреждения вправе оказывать платные дополнительные образователь­ные услуги.</span></p>

<p style="text-align: justify;"><span class="text">Во-первых, в уставе образовательного учреждения должно быть ука­зано наличие платных образовательных услуг и установлен порядок их предоставления на договорной основе (пп. 5 «ж» п. 1 ст. 13 Закона РФ «Об образовании»).</span></p>

<p style="text-align: justify;"><span class="text">Типовое положение об общеобразовательном учреждении тре­бует к тому же, чтобы в уставе школы были определены «виды и типы дополнительных образовательных услуг, в том числе платных» (ч. 2 п. 38). Аналогичное требование содержится и в п. 3 Правил оказа­ния платных образовательных услуг (далее — Правила), утвержден­ных постановлением Правительства РФ от 5 июля 2001 г. № 505 (с последующими изменениями и дополнениями) <i>Правила приведены в приложении 1.</i> Данные требова­ния подзаконных актов представляются избыточными и неосуще­ствимыми. Дело в том, что конкретный перечень услуг, оказывае­мых школой, достаточно сильно зависит от конъюнктуры рынка в данной местности, наличия необходимых педагогических кадров и многих других факторов, которые не могут быть известны заранее и крайне изменчивы. Чтобы соблюсти указанные требования и не вно­сить каждый раз изменения в устав школы, рекомендуется указы­вать максимальное количество видов дополнительных образова­тельных услуг, которые <i>может </i>оказывать школа, используя при этом общие обозначения характера таких услуг (например, услуги по обу­чению игре на музыкальных инструментах, в области искусства, по изучению иностранных языков, в спортивных секциях).</span></p>

<p style="text-align: justify;"><span class="text">Во-вторых, оказание отдельных видов платных дополнительных об­разовательных услуг возможно только при наличии соответствующей лицензии.</span></p>

<p style="text-align: justify;"><span class="text">Согласно Положению о лицензировании образовательной дея­тельности, утвержденному постановлением Правительства РФ от 18 октября 2000 г. № 796 не подлежит лицензированию «образова­тельная деятельность в форме разовых лекций, стажировок, семи­наров и других видов обучения, не сопровождающаяся итоговой аттестацией и выдачей документов об образовании и (или) квали­фикации». Исходя из буквального толкования указанной нормы мож­но прийти к выводу, что дополнительные образовательные услуги, не сопровождающиеся итоговой аттестацией и выдачей докумен­тов об образовании и (или) квалификации, не подлежат лицензиро­ванию. Соответствующее разъяснение было дано и Министерством образования Российской Федерации в письме от 25 декабря 2002 г. № 31–52–122/31–15 «О лицензировании платных дополнительных образовательных услуг, предоставляемых образовательными уч­реждениями общего образования», которое, однако, не носит нор­мативного характера.</span></p>

<p style="text-align: justify;"><span class="text">Однако это не совсем так. Пункт 2 Типового положения об общеоб­разовательном учреждении устанавливает в качестве обязательного условия наличие «соответствующей лицензии» при реализации обще­образовательным учреждением дополнительных образовательных программ, хотя очевидно, что такие программы не сопровождаются итоговой аттестацией и выдачей документов об образовании и (или) квалификации.</span></p>

<p style="text-align: justify;"><span class="text">Закон РФ «Об образовании» прямо требует наличие лицензии в слу­чае, когда общеобразовательные учреждения по договорам и совме­стно с предприятиями, учреждениями, организациями проводят профессиональную подготовку обучающихся в качестве дополнительных (в том числе платных) образовательных услуг (п. 8 ст. 19).</span></p>

<p style="text-align: justify;"><span class="text">Требование «наличия лицензии» не означает, что школа должна по­лучить отдельную лицензию на дополнительные образовательные про­граммы и профессиональную подготовку. Такие образовательные про­граммы должны быть указаны в приложении к лицензии школы на осу­ществление образовательной деятельности.</span></p>

<p style="text-align: justify;"><span class="text">Следует отметить, что прохождение процедуры лицензирования в отношении дополнительных образовательных программ выгодно и для самой школы, поскольку является необходимым условием для получения льготы по налогу на добавленную стоимость при оказа­нии таких услуг (пп. 14 п. 2 ст. 149 Налогового кодекса РФ). Прак­тика применения налогового законодательства показывает, что если дополнительные образовательные программы, реализуемые шко­лой, не указаны в приложении к лицензии, то такая деятельность будет облагаться НДС. <i>Подробнее об этом см. раздел 1.4</i></span></p>

<p style="text-align: justify;"><span class="text">В-третьих, платные образовательные услуги не могут быть оказа­ны вместо образовательной деятельности, финансируемой за счет средств бюджета. В противном случае средства, заработанные пу­тем такой деятельности, изымаются учредителем в его бюджет. Об­разовательное учреждение вправе обжаловать указанное действие учредителя в суд (п. 3 ст. 45 Закона РФ «Об образовании»). К плат­ным образовательным услугам, предоставляемым государственны­ми и муниципальными образовательными учреждениями, не отно­сятся: снижение установленной наполняемости классов (групп), де­ление их на подгруппы при реализации основных образовательных программ; реализация основных общеобразовательных, общеоб­разовательных программ повышенного уровня и направленности общеобразовательными школами (классами) с углубленным изуче­нием отдельных предметов, гимназиями, лицеями в соответствии с их статусом; факультативные, индивидуальные и групповые заня­тия, курсы по выбору за счет часов, отведенных в основных общеоб­разовательных программах (п. 4 Правил оказания платных образо­вательных услуг).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Принципы оказания платных дополнительных образовательных услуг Принцип добровольности</span></b></p>

<p style="text-align: justify;"><span class="text">Дополнительные образовательные услуги реализуются в целях все­стороннего удовлетворения образовательных потребностей граждан (п. 1 ст. 26 Закона РФ «Об образовании»). Поэтому должен соблю­даться принцип <b>добровольности&nbsp;</b>предоставления платных дополни­тельных образовательных услуг (ученик имеет право, но <b>не обязан </b>получать эти услуги). «Отказ потребителя от предлагаемых платных образовательных услуг не может быть причиной уменьшения объема предоставляемых ему образовательным учреждением основных об­разовательных услуг» (ч. 2 п. 5 Правил).</span></p>

<p style="text-align: justify;"><span class="text">Отдельно следует раскрыть принцип добровольности платных об­разовательных услуг при реализации школой такой формы обучения как экстернат.</span></p>

<p style="text-align: justify;"><span class="text">При обучении в форме экстерната обучающийся (экстерн) самосто­ятельно (т.е. вне общеобразовательного учреждения, в котором он проходит аттестацию) осваивает учебные программы, а в общеобра­зовательное учреждение обращается для прохождения промежуточ­ной и итоговой аттестации по установленному графику. Экстерну не может быть отказано в праве пользования библиотекой, посещения лабораторных и практических работ, консультаций перед экзаменом (в пределах двух учебных часов); других мероприятиях, проводимых в общеобразовательном учреждении (п. 2.5 Положения о получении общего образования в форме экстерната, утвержденного приказом Министерства образования РФ от 23 июня 2000 г. № 1884*). Взима­ние какой-либо платы за указанные услуги в государственных и муни­ципальных образовательных учреждениях не предусматривается. Лю­бые дополнительные учебные занятия, кроме перечисленных выше, в общеобразовательном учреждении, в котором экстерн проходит ат­тестацию, могут проводиться только по его желанию в качестве до­полнительной платной образовательной услуги в соответствии с Пра­вилами и договора между экстерном и учреждением (п. 1.8 Положе­ния о получении общего образования в форме экстерната).</span></p>

<p style="text-align: justify;"><span class="text">Допуск экстерна к прохождению аттестации при условии посеще­ния курса лекций или иных занятий является грубейшим нарушением законодательства. В случае платности таких занятий данное деяние имеет признаки состава уголовного преступления, предусмотрен­ного ст. 285 Уголовного кодекса РФ. Незаконность подобной прак­тике подчеркивается и в Методических рекомендациях по организа­ции получения общего образования в форме экстерната в общеоб­разовательных учреждениях Российской Федерации (приложение к письму Министерства образования России от 23 января 2002 г. № 03–51–16ин/13–03).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Принцип полноты информации</span></b></p>

<p style="text-align: justify;"><span class="text">Платные дополнительные образовательные услуги оказываются шко­лой на договорной основе.</span></p>

<p style="text-align: justify;"><span class="text">До заключения договора школа обязана предоставить потребителю (родителям, имеющим намерение заказать услуги для своих детей, и самим обучающимся) достоверную информацию о себе и оказывае­мых образовательных услугах, обеспечивающую возможность их пра­вильного выбора (п. 7 Правил). До потребителя (в том числе путем размещения в удобном для обозрения месте) доводится информа­ция, содержащая следующие сведения (п. 8 Правил):</span></p>

<p style="text-align: justify;"><span class="text">— наименование и место нахождения (адрес) школы, сведения о на­личии лицензии на право ведения образовательной деятельности и свидетельства о государственной аккредитации с указанием регист­рационного номера и срока действия, а также наименования, адреса и телефона органа, их выдавшего;</span></p>

<p style="text-align: justify;"><span class="text">— уровень и направленность реализуемых дополнительных образо­вательных программ, формы и сроки их освоения;</span></p>

<p style="text-align: justify;"><span class="text">— перечень дополнительных образовательных услуг, порядок их пре­доставления;</span></p>

<p style="text-align: justify;"><span class="text">— стоимость образовательных услуг и порядок их оплаты;</span></p>

<p>
  </p><p style="text-align: justify;">— форма документа, выдаваемого по окончании обучения.</p>

  <span style="font-size: 13px;"><span class="text"></span></span><p></p><p style="text-align: justify;">Очевидно, что последнее требование об ознакомлении с формой&nbsp;документа,<br> выдаваемого по окончании обучения, для школы, оказыва­ющей платные дополнительные образовательные услуги, не всегда приемлемо по причине того, что какие-либо документы часто просто не выдаются, например, при оказании услуг по репетиторству, услуг спортивных секций и т.д. С другой стороны, при оказании услуг про­фессиональной подготовки требование об ознакомлении потребите­ля с формой документа вполне обоснованно.</p>

<p style="text-align: justify;"><span class="text">Кроме перечисленных сведений, с которыми необходимо ознако­мить потребителя, Правила оказания платных образовательных услуг говорят о порядке приема и требованиях к поступающим (пп. «д» п. 8). Указанное требование относится в большей степени к образователь­ным учреждениям профессионального образования, поступление в которые осуществляется в конкурсном порядке. В отношении школ, оказывающих дополнительные платные образовательные услуги, мож­но говорить о необходимости указать возрастные и образовательные требования к обучающимся. Например, если мы говорим о спортив­ной секции, то указываем, что упражнения рассчитаны на детей тако­го-то возраста, а при введении курса экономики указываем, что учеб­ная программа рассчитана на обучающихся таких-то классов или сту­пени общего образования.</span></p>

<p style="text-align: justify;"><span class="text">Школа обязана также предоставить для ознакомления по требова­нию потребителя (п. 10 Правил):</span></p>

<p>
  </p><span style="font-size: 13px;"><span class="text"></span></span><p style="text-align: justify;">а) устав государственного или муниципального общеобразователь­ного учреждения, положение о филиале, отделении, другом террито­риально обособленном структурном подразделении государственно­го или муниципального общеобразовательного учреждения;</p>
<p></p>

<p style="text-align: justify;"><span class="text">б) лицензию на осуществление образовательной деятельности и другие документы, регламентирующие организацию образовательно­го процесса;</span></p>

<p style="text-align: justify;"><span class="text">в) адрес и телефон учредителя (учредителей) государственного или муниципального общеобразовательного учреждения, органа управ­ления образованием;</span></p>

<p style="text-align: justify;"><span class="text">г) образцы договоров оказания платных дополнительных образова­тельных услуг;</span></p>

<p style="text-align: justify;"><span class="text">д) образовательные программы, стоимость образовательных услуг, по которым включается в основную плату по договору;</span></p>

<p style="text-align: justify;"><span class="text">е) перечень категорий потребителей, имеющих право на получение льгот, а также перечень льгот, предоставляемых при оказании плат­ных дополнительных образовательных, услуг, в соответствии с феде­ральными законами и иными нормативными правовыми актами.</span></p>

<p style="text-align: justify;"><span class="text">Школа обязана сообщать потребителю по его просьбе другие относящиеся к договору и соответствующей образовательной услуге све­дения.</span></p>

<p style="text-align: justify;"><span class="text">Информация должна доводиться до потребителя на русском языке и дополнительно, по усмотрению исполнителя, на государственных языках субъектов Российской Федерации и родных языках народов Российской Федерации.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Заключение договора оказания платных дополнительных образовательных услуг</span></b></p>

<p style="text-align: justify;"><span class="text">Сторонами договора оказания платных дополнительных образова­тельных услуг согласно п. 2 Правил являются исполнитель — сама шко­ла и потребитель — «организация или гражданин, имеющие намере­ние заказать, либо заказывающие образовательные услуги для себя или несовершеннолетних граждан, либо получающие образователь­ные услуги лично». Как видим, под указанную категорию «потребите­ля» попадают как родители (законные представители) несовершенно­летних обучающихся, так и сам обучающийся (вне зависимости от до­стижения совершеннолетия) в качестве лица, «получающее образова­тельные услуги лично».</span></p>

<p style="text-align: justify;"><span class="text">В Примерной форме договора об оказании платных дополнитель­ных образовательных услуг государственными и муниципальными общеобразовательными учреждениями, утвержденной приказом Министерства образования РФ от 10 июля 2003 г. № 2994* (да­лее — Примерная форма), в качестве сторон договора указываются исполнитель, заказчик и потребитель. В качестве заказчика высту­пают родители (законные представители) обучающегося, а в каче­стве потребителя — сам несовершеннолетний обучающийся, дос­тигший 14-летнего возраста. При этом заказчик и потребитель вы­ступают как одна сторона договора, что вызывает обоснованные сомнения. Ведь согласно п. 3 ст. 154 и п. 1 ст. 420 ГК РФ догово­ром признается соглашение двух или нескольких лиц, которые и являются сторонами договора. В нашем случае речь идет о согла­шении, в котором участвуют три лица: исполнитель — школа, заказ­чик — родитель (законный представитель) и потребитель — обучающийся, достигший 14-летнего возраста, устанавливающем права и обязанности для каждой из сторон. На наш взгляд, в данном слу­чае договор является не двухсторонним, как следует из текста При­мерной формы, а многосторонним. При этом, исходя из того, что несовершеннолетние в возрасте с 14 до 18 лет заключают сделки с письменного согласия своих родителей (законных представителей) (ст. 26 ГК РФ), можно полагать, что родители дают такое согласие, когда сами подписывают договор от собственного имени.</span></p>

<p style="text-align: justify;"><span class="text">Малолетние (дети, не достигшие 14 лет) в Примерной форме не вклю­чаются в субъектный состав сторон договора. Это связано с положе­нием п. 1 ст. 28 ГК РФ, в соответствии с которым за малолетних сдел­ки совершают от их имени только их родители, усыновители или опе­куны. Таким образом, малолетний не может быть стороной в догово­ре, а является третьим лицом, в пользу которого заключен договор.</span></p>

<p style="text-align: justify;"><span class="text">В разделе 1 Примерной формы при определении предмета догово­ра, т.е. совокупности действий, которые должна совершить одна сто­рона в пользу другой стороны, не упоминается потребитель, хотя оче­видно, что оказание услуг именно в отношении него, а не заказчика составляет предмет договора оказания платных образовательных ус­луг. Особенно это важно для договора, который заключается в отно­шении малолетних потребителей, так как в противном случае использу­емый в дальнейшем по тексту договора термин «потребитель» остает­ся нераскрытым.</span></p>

<p style="text-align: justify;"><span class="text">Поэтому, на наш взгляд, необходимо дополнить раздел 1 Пример­ной формы указанием на то, что исполнитель предоставляет услуги именно потребителю, который указан в качестве стороны договора. А при заключении договора в отношении малолетнего указать в пред­мете договора, что услуги оказываются в отношении такого-то ребен­ка (фамилия, имя, отчество, возраст и т.д.), именуемого в дальней­шем «Потребитель».</span></p>

<p style="text-align: justify;"><span class="text">В настоящем разделе книги, если это не оговаривается особо, используются термины «заказчик» — в отношении родителей несо­вершеннолетних обучающихся, заказывающих услуги для своих де­тей, и «потребитель» — в отношении всех несовершеннолетних обу­чающихся.</span></p>

<p style="text-align: justify;"><span class="text">Порядок заключения договора оказания платных образователь­ных услуг имеет много общего с заключением публичного договора, урегулированного ст. 426 Гражданского кодекса РФ. Разница заключается в том, что согласно Гражданскому кодексу РФ испол­нителем по публичному договору выступает коммерческая органи­зация, а школа ею не является. Так же как и при заключении публич­ного договора, школа обязана заключить договор оказания плат­ных дополнительных образовательных услуг при наличии возмож­ности оказать запрашиваемую потребителем образовательную ус­лугу. Школа не вправе оказывать предпочтение одному потребите­лю перед другим в отношении заключения договора, кроме случа­ев, предусмотренных законом и иными нормативными правовыми актами (п. 13 Правил оказания платных образовательных услуг). По этой причине Министерство РФ по антимонопольной политике и поддержке предпринимательства считает противоречащими зако­ну положения некоторых договоров оказания платных образователь­ных услуг об установлении рассрочки платы за обучение, скидок в «индивидуальном порядке»*. Если школа имеет намерение устано­вить какие-либо скидки для отдельных категорий обучающихся, то критерии и размеры скидок должны быть четко определены в ло­кальном акте школы, определяющем стоимость дополнительных платных образовательных услуг, и применяться ко всем обучающим­ся, подходящим под установленные школой критерии.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Форма и содержание договора оказания платных дополнительных образовательных услуг</span></b></p>

<p style="text-align: justify;"><span class="text">Договор заключается в письменной форме в двух экземплярах (по одному для каждой из сторон). В Примерной форме договора об ока­зании платных дополнительных образовательных услуг государствен­ными и муниципальными общеобразовательными учреждениями го­ворится о составлении договора в двух экземплярах и в том случае, когда несовершеннолетний, достигший 14-летнего возраста, высту­пает в качестве стороны договора.</span></p>

<p style="text-align: justify;"><span class="text">Согласно п. 14 Правил договор должен содержать следующие све­дения:</span></p>

<p style="text-align: justify;"><span class="text">а) наименование государственного или муниципального общеобразовательного учреждения — исполнителя и место его нахождения (юридический адрес);</span></p>

<p style="text-align: justify;"><span class="text">б) фамилия, имя, отчество, телефон и адрес потребителя;</span></p>

<p style="text-align: justify;"><span class="text">в) сроки оказания образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">г) уровень и направленность дополнительных образовательных про­грамм, перечень (виды) образовательных услуг, их стоимость и поря­док оплаты;</span></p>

<p style="text-align: justify;"><span class="text">д) другие необходимые сведения, связанные со спецификой оказываемых образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">е) должность, фамилия, имя, отчество лица, подписывающего до­ говор от имени школы, его подпись, а также подпись потребителя, т.е., по терминологии Примерной формы договора, подпись заказчика и потребителя, достигшего 14-летнего возраста.</span></p>

<p style="text-align: justify;"><span class="text">От имени школы договор подписывается директором либо иным лицом, которому директор школы передал полномочия заключать и подписывать такие договоры по доверенности.</span></p>

<p style="text-align: justify;"><span class="text">Согласно ст. 432 Гражданского кодекса РФ договор считается зак­люченным, если между сторонами в требуемой форме (в нашем слу­чае в письменной форме) достигнуто соглашение по всем существен­ным условиям договора. К существенным условиям относятся усло­вия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заяв­лению одной из сторон должно быть достигнуто соглашение.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, перечисленные в пп. «а» — «г» п. 14 Правил усло­вия договора представляют собой минимальные требования, согла­сование и оформление которых является условием его заключения. Кроме этого, стороны имеют право предложить согласовать и вклю­чить в договор любое другое условие, которое считают необходи­мым (об этом говорится и в пп. «д» п. 14 Правил). Соответственно в таком случае договор будет считаться заключенным с момента со­гласования и оформления предложенного сторонами условия дого­вора.</span></p>

<p style="text-align: justify;"><span class="text">Модели договоров оказания платных дополнительных образователь­ных услуг в отношении несовершеннолетних обучающихся, достигших четырнадцатилетнего возраста и, соответственно, не достигших тако­го возраста приведены в приложениях 3 и 4.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p> </p>

<p style="text-align: justify;"><b><span class="text">Установление стоимости оказываемых образовательных услуг</span></b></p>

<p style="text-align: justify;"><span class="text">Стоимость оказываемых образовательных услуг в договоре опреде­ляется по соглашению между школой и потребителем. На оказание образовательных услуг, предусмотренных договором, может быть составлена смета. Составление такой сметы по требованию потреби­теля или исполнителя обязательно. В этом случае смета становится частью договора (п. 18 и 19 Правил).</span></p>

<p style="text-align: justify;"><span class="text">Органами местного самоуправления предоставлено право регу­лирования цен на услуги, оказываемые муниципальными образова­тельными учреждениями, в соответствии с пп. 4 п. 1 ст. 17 Феде­рального закона «Об общих принципах организации местного са­моуправления в Российской Федерации» от 6 октября 2003 г. № 131-ФЗ, чем они зачастую и пользуются. Не будем вдаваться в юридические споры по поводу данного полномочия органов мест­ного самоуправления, заметим лишь, что в этом вопросе присут­ствует коллизия и с частью второй п. 1 ст. 424 Гражданского кодек­са Российской Федерации, согласно которой «в предусмотренных законом случаях применяются цены, устанавливаемые или регули­руемые уполномоченными на то государственными органами». А ведь органы местного самоуправления к государственным органам не относятся. Перечень продукции производственно-технического назначения, товаров народного потребления и услуг, на которые государственное регулирование цен (тарифов) на внутреннем рын­ке Российской Федерации осуществляют Правительство Российс­кой Федерации и федеральные органы исполнительной власти, ут­вержден постановлением Правительства РФ от 7 марта 1995 г. № 239. Регулирование цен на образовательные услуги данным Пе­речнем не предусмотрено.</span></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Исполнение договора</span></b></p>

<p style="text-align: justify;"><span class="text">Исполнение договора оказания платных образовательных услуг вы­ражается в личном оказании исполнителем образовательных услуг, в принятии услуг потребителем и оплате услуг заказчиком.</span></p>

<p style="text-align: justify;"><span class="text">Порядок исполнения договора весьма скупо урегулирован Пра­вилами оказания платных образовательных услуг, поэтому необхо­димо обратиться к общим положениям Гражданского кодекса РФ:</span></p>

<p style="text-align: justify;"><span class="text">гл. 22 «Исполнение обязательств», гл. 39 «Возмездное оказание ус­луг», а также в силу ст. 783 — к общим положениям о подряде (ст. 702–729) и положениям о бытовом подряде (ст. 730–739).</span></p>

<p style="text-align: justify;"><span class="text">Исполнитель (школа) обязан оказать услуги лично (ст. 780 ГК РФ), что означает, что услуги оказываются данным образовательным уч­реждением в лице привлекаемых им педагогов. Если в договоре в ка­честве существенного условия не указан конкретный педагог, который будет вести занятия, то образовательное учреждение свободно в вы­боре конкретного педагога для проведения занятий. Местом оказа­ния услуг, если иное не предусмотрено договором, является местонахождение исполнителя, т.е. услуги оказываются по общему правилу в стенах школы.</span></p>

<p style="text-align: justify;"><span class="text">Школа обязана соблюдать сроки обучения, утвержденные ею учеб­ный план, годовой календарный учебный график и расписание заня­тий (п. 12 Правил). Согласно Примерной форме в договоре указыва­ется общий срок обучения, а в приложении к договору — количество часов занятий по какому-либо курсу (общее и в неделю).</span></p>

<p style="text-align: justify;"><span class="text">Важным вопросом при заключении договора оказания дополни­тельных образовательных услуг является вопрос обеспечения учеб­ной литературой и другими учебными материалами. Согласно ст. 704 Гражданского кодекса РФ, которая применяется к договору возмездного оказания услуг в силу ст. 783 ГК РФ, работа выполня­ется иждивением подрядчика — из его материалов, его силами и средствами, если иное не предусмотрено в договоре. Применитель­но к образовательным услугам это означает, что школа должна обес­печить не только педагогический состав, помещение и оборудова­ние, необходимые для оказания услуг, но и обеспечить обучающих­ся в достаточном количестве учебной литературой и учебными ма­териалами, требующимися для выполнения заданий, предусмотрен­ных учебным планом. Таким образом, если для проведения занятий требуется наличие каких-либо учебников, рабочих тетрадей и их сто­имость школа не включает в стоимость услуг, то необходимо ука­зать в договоре в качестве обязанности заказчика приобретение необходимых учебных материалов. В Примерной форме подобная норма есть (п. 3.8.) «Обеспечить Потребителя за свой счет пред­метами, необходимыми для надлежащего исполнения Исполните­лем обязательств по оказанию дополнительных образовательных услуг, в количестве, соответствующем возрасту и потребностям Потребителя», но, как представляется, данное условие договора нуждается в уточнении, необходимо перечислить, какими именно «предметами» заказчик обеспечивает потребителя.</span></p>

<p style="text-align: justify;"><span class="text">В п. 3.2 Примерной формы указывается в качестве обязанности за­казчика «при поступлении Потребителя в общеобразовательное уч­реждение и в процессе его обучения своевременно предоставлять все необходимые документы, предусмотренные уставом общеобразова­тельного учреждения». Положения данного пункта вызывают опреде­ленные сомнения, ведь речь идет о платных дополнительных образо­вательных услугах, которые в абсолютном большинстве случаев ока­зываются в той же школе, где ученик обучается по основным общеоб­разовательным программам, а, следовательно, о «поступлении в об­щеобразовательное учреждение» говорить не приходится. Если же потребитель получает платные дополнительные образовательные ус­луги не в своей «основной» школе, то опять же непонятно, какие доку­менты должна требовать школа, ведь их перечень нормативно не уста­новлен. Даже если в устав школы включен какой-либо перечень доку­ментов, требуемых школой при заключении договора оказания плат­ных дополнительных образовательных услуг, то непредставление та­ких документов не может служить основанием для отказа в заключе­нии договора: согласно п. 13 Правил исполнитель обязан заключить договор при наличии возможности оказать запрашиваемую потре­бителем образовательную услугу*.</span></p>

<p style="text-align: justify;"><span class="text">О каких документах, предоставляемых заказчиком «в процессе обу­чения», идет речь тоже непонятно. Законодательством необходимость предоставления таких документов не предусматривается, а, следова­тельно, требование со стороны исполнителя — школы не является за­конным и также не может быть основанием для каких-либо отрица­тельных последствий для заказчика и потребителя.</span></p>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"></span></span></p><p style="text-align: justify;">Заказчик обязан оплатить оказываемые образовательные услуги в порядке и в сроки, указанные в договоре. Заказчику в соответ­ствии с законодательством Российской Федерации должен быть&nbsp;

  <br>выдан документ, подтверждающий оплату образовательных услуг. Расчеты по платным образовательным услугам с населением долж­ны производиться, как правило, в безналичном порядке. При рас­четах наличными должны применяться контрольно-кассовые маши­ны (ККМ), зарегистрированные в налоговых органах. В то же время следует иметь в виду, что учреждения, их филиалы и другие обо­собленные подразделения могут не применять ККМ, оказывая услу­ги населению, при условии выдачи ими документов строгой отчет­ности, приравниваемых к чекам, по формам, утвержденным Мини­стерством финансов Российской Федерации по согласованию с Государственной межведомственной экспертной комиссией по кон­трольно-кассовым машинам*.</p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"></span></span></p>
<p></p>

<p style="text-align: justify;"><span class="text">Исполнение договора оказания платных образовательных услуг представляет собой встречное исполнение обязательств, когда ис­полнение обязательств исполнителем (школой) обусловлено испол­нением заказчиком (родителями обучающегося) обязательства по оплате услуг. Поэтому в соответствии со статьями 328 и 719 ГК РФ, если иное не предусмотрено договором, школа вправе приостано­вить исполнение своего обязательства или отказаться от исполне­ния, если родители не произвели оплату обучения в установленный договором срок.</span></p>

<p> </p>

<p style="text-align: justify;"><i><span class="text">* Разумеется, если речь идет о договоре об оказании дополнительных образовательных услуг в виде посещения спортивной секции, требование о предъявлении медицинского заключение об отсутствии противопоказаний для занятия соответствующим видом спорта должно быть включено в договор.</span></i></p>

<p> </p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Ответственность сторон</span></b></p>

<p style="text-align: justify;"><span class="text">Ответственности сторон договора посвящен раздел III Правил ока­зания платных образовательных услуг. В п. 21 Правил установлены общие принципы ответственности сторон по договору: за неисполне­ние либо ненадлежащее исполнение обязательств по договору сторо­ны несут ответственность, предусмотренную договором и законода­тельством Российской Федерации, т.е. Гражданским кодексом РФ и Законом РФ «О защите прав потребителей», самими Правилами. При этом в договоре не допускается ограничение ответственности исполнителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области за­щиты прав потребителей. Такие положения договора признаются не­действительными (ст. 16 Закона РФ «О защите прав потребителей»).</span></p>

<p style="text-align: justify;"><span class="text">Следует отметить, что в Правилах говорится только об ответствен­ности школы как исполнителя. Причем режим ответственности школы полностью взят из Закона РФ «О защите прав потребителя» без учета специфики образовательных услуг*.</span></p>

<p> </p>

<p style="text-align: justify;"><i><span class="text">* Пункт 1 Перечня отдельных категорий организаций, предприятий, учреждений, их филиалов и других обособленных подразделений (в том числе физических лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, в случае осуществления ими торговых операций или оказания услуг), которые в силу специфики своей деятельности либо особенностей местонахождения могут осуществлять денежные расчеты с населением без применения контрольно-кассовых машин. Утвержден постановлением Совета Министров — Правительства Российской Федерации от 30 июля 1993 г. № 745.</span></i></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>Ответственность общеобразовательного учреждения — исполнителя 1. Школа несет ответственность за недостатки оказанных об­разовательных услуг, в том числе оказание их не в полном объе­ме, предусмотренном образовательными программами и учеб­ными планами. </b>В этом случае потребитель (в терминологии Правил, а по нашей терминологии — заказчик либо заказчик по согласованию с потребителем, достигшим 14-летнего возраста) вправе по своему выбору потребовать:</span></p>

<p style="text-align: justify;"><span class="text">а) безвозмездного оказания образовательных услуг, в том числе оказания образовательных услуг в полном объеме в соответствии с образовательными программами, учебными планами и договором;</span></p>

<p style="text-align: justify;"><span class="text">б) соответствующего уменьшения стоимости оказанных образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">в) возмещения понесенных заказчиком расходов по устранению не­достатков оказанных образовательных услуг своими силами или тре­тьими лицами.</span></p>

<p style="text-align: justify;"><span class="text">Требование о безвозмездном оказании образовательных услуг, в том числе оказания образовательных услуг в полном объеме в соот­ветствии с образовательными программами, учебными планами и договором, должно быть удовлетворено в срок, определенный в до­говоре, дополнительным соглашением сторон либо, если такой срок стороны не согласовали, в течение двадцати дней со дня предъявле­ния требования потребителем (ст. 30 Закона РФ «О защите прав потребителей»). Если в указанный срок недостатки оказанных образо­вательных услуг не устранены исполнителем, заказчик и потребитель вправе отказаться от исполнения договора и потребовать полного возмещения убытков.</span></p>

<p style="text-align: justify;"><span class="text">Кроме того, если были обнаружены существенные недостатки об­разовательных услуг или иные существенные отступления от усло­вий договора, заказчик совместно с потребителем, достигшим 14-летнего возраста, имеет право расторгнуть договор и потребовать полного возмещения убытков (п. 1 ст. 29 Закона РФ «О защите прав потребителей, п. 23 и 25 Правил). Под существенным недостатком услуги понимается «неустранимый недостаток или недостаток, ко­торый не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки» (пре­амбула Закона РФ «О защите прав потребителя»).</span></p>

<p style="text-align: justify;"><span class="text">Согласно п. 2 ст. 15 Гражданского кодекса РФ «под убытками пони­маются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, ут­рата или повреждение его имущества (реальный ущерб), а также непо­лученные доходы, которые это лицо получило бы при обычных услови­ях гражданского оборота, если бы его право не было нарушено (упу­щенная выгода)». Применительно к убыткам, причиненным заказчику и потребителю при оказании платных образовательных услуг с недо­статками, очевидно, речь идет о расходах, которые произвел заказ­чик или должен будет произвести для устранения недостатков услуг силами третьих лиц, т.е. других образовательных учреждений или ин­дивидуальных преподавателей, оказывающих подобные платные об­разовательные услуги.</span></p>

<p style="text-align: justify;"><span class="text">Вопрос ответственности школы за недостатки оказанных образова­тельных услуг тесно связан с понятием качества услуг. В настоящее время легального механизма определения качества дополнительных образовательных услуг, оказываемых школой, нет. На практике недо­статки дополнительных образовательных услуг обычно связаны с не­полнотой их оказания в нарушение утвержденных образовательных программ и учебных планов.</span></p>

<p style="text-align: justify;"><span class="text">Приведем пример таких недостатков. В школе была открыта группа по подготовке к вступительным экзаменам по истории в вузы, в которой обучались учащиеся 10-х классов на основе договора оказания платных дополнительных образовательных услуг. В соответствии с учебным планом обучающиеся должны были прослушать полный курс лекций по отечественной истории с Древней Руси по наши дни, одна­ко фактически учебный план выполнен не был и к концу года ученики изучили материал только по 1940 г. В таком случае обучающиеся и (или) их родители вправе потребовать от школы устранения недостат­ков оказанных услуг.</span></p>

<p> </p>

<p style="text-align: justify;"><i><span class="text">* См Комментарий к Правилам оказания платных образовательных услуг в сфере дошкольного и общего образования // Директор школы. 2001. № 9. С. 103–115.</span></i></p>

<p> </p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">2. Школа несет ответственность за нарушение сроков оказа­ния платных дополнительных образовательных услуг:</span></b></p>

<p style="text-align: justify;"><span class="text">если школа своевременно не приступила к оказанию образователь­ных услуг;</span></p>

<p style="text-align: justify;"><span class="text">если во время оказания образовательных услуг стало очевидным, что оно не будет осуществлено в срок;</span></p>

<p style="text-align: justify;"><span class="text">в случае просрочки оказания образовательных услуг.</span></p>

<p style="text-align: justify;"><span class="text">В этом случае заказчик совместно с потребителем, достигшим 14-летнего возраста, имеет право:</span></p>

<p style="text-align: justify;"><span class="text">а) назначить исполнителю новый срок, в течение которого исполни­тель должен приступить к оказанию образовательных услуг и (или) закончить оказание образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">б) поручить оказать образовательные услуги третьим лицам за разумную цену и потребовать от исполнителя возмещения понесенных расходов;</span></p>

<p style="text-align: justify;"><span class="text">в) потребовать уменьшения стоимости образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">г) расторгнуть договор.</span></p>

<p style="text-align: justify;"><span class="text">Вернувшись к нашему примеру с подготовкой к экзаменам по исто­рии, можем привести примеры нарушения сроков оказания услуг. Так, если в течение года занятия постоянно отменялись, переносились, так что стало ясно, что полный курс истории не будет дан обучающим­ся, то они и (или) их родители вправе предъявить указанные выше требования по своему усмотрению.</span></p>

<p style="text-align: justify;"><span class="text">Еще один пример. Если в школе велись платные занятия по обуче­нию игре на гитаре, родители оплатили эти занятия на месяц впе­ред. В начале оплаченного месяца преподаватель, который вел за­нятия, увольняется, а нового преподавателя школе найти не уда­лось. </span></p><div>В таком случае школа будет обязана по требованию родителей возместить им расходы на поиск и оплату услуг других препо­давателей в части оплаченных, но фактически непроведенных заня­тий. Конечно, на практике родители редко предъявляют такое тре­бование, а просто получают назад деньги за непроведенные заня­тия, что соответствует требованию «уменьшения стоимости обра­зовательных услуг».</div><p></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>3. В любом случае, при нарушении сроков начала и (или) окон­чания оказания образовательных услуг, а также в связи с недостатками оказанных образовательных услуг потребитель вправе потребовать полного возмещения убытков (п. 25 Правил)</b>.</span></p>

<p style="text-align: justify;"><span class="text">Правила оказания платных образовательных услуг, видимо, с целью обеспечить всестороннюю защиту прав потребителей платных обра­зовательных услуг устанавливают жесткие правила ответственности школы, не учитывая специфики услуг в сфере образования. При этом, устанавливая такую одностороннюю ответственность, Правила даже не воспроизводят п. 6 ст. 28 Закона РФ «О защите прав потребителя», в соответствии с которой требования потребителя не подлежат удов­летворению, если исполнитель докажет, что нарушение сроков оказа­ния услуги произошло вследствие непреодолимой силы или по вине потребителя.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">4. Школа несет ответственность за вред, причиненный жизни, здоровью или имуществу потребителя вследствие конструктив­ных, производственных или иных недостатков образовательной услуги (ст. 1095 Гражданского кодекса РФ, ст. 14 Закона РФ «О защите прав потребителя»).</span></b></p>

<p style="text-align: justify;"><span class="text">Такая ответственность имеет место, например, при несоблюдении требований техники безопасности при проведении занятий в спортив­ных секциях, когда обучающийся получил травму.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Ответственность заказчика (родителей обучающихся и их самих)</span><span class="text">
      <br>
    </span></b></p>

<p style="text-align: justify;"><b><span class="text">1. Заказчик несет ответственность за просрочку оплаты услуг.</span></b></p>

<p style="text-align: justify;"><span class="text">Правила оказания платных образовательных услуг не предусматри­вают специальных последствий неисполнения или ненадлежащего ис­полнения заказчиком обязанности по оплате обучения, поэтому данный вопрос регулируется общими положениями ГК РФ об ответствен­ности за неисполнение денежного обязательства (ст. 395). Статья 395 ГК РФ предусматривает уплату лицом, просрочившим внесение денежных средств, процентов на просроченную сумму в размере став­ки рефинансирования*. Договором может быть установлен иной раз­мер процентов за просрочку оплаты. Наступление такой ответствен­ности касается, прежде всего, случаев, когда услуги оплачиваются после их оказания.</span></p>

<p style="text-align: justify;"><span class="text">При этом, в случае просрочки оплаты, исполнитель имеет право не приступать к оказанию услуг (исходя из встречного характера испол­нения обязательств, ст. 328 ГК РФ).</span></p>

<p style="text-align: justify;"><span class="text">Примерная форма предусматривают, что исполнитель имеет право расторгнуть договор оказания платных дополнительных образователь­ных услуг, если заказчик нарушил сроки оплаты услуг, предусмотрен­ные договором (п. 7.3).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">2. Заказчик несет ответственность за возникновение ситуации невозможности исполнения договора (п. 2 ст. 781 ГК РФ).</span></b></p>

<p style="text-align: justify;"><span class="text">Согласно п. 2 ст. 781 ГК РФ в случае невозможности исполнения, возникшей по вине заказчика, услуги подлежат оплате в полном объе­ме, если иное не предусмотрено законом или договором возмездно­го оказания услуг. Очевидно, что в случае образовательных услуг не­возможность исполнения наступает прежде всего, когда обучающий­ся не является на занятия.</span></p>

<p style="text-align: justify;"><span class="text">Данная ситуация никак не урегулирована в Правилах и в Пример­ной форме. Но очевидно, что на практике тут могут возникнуть про­блемы. Так, если обучающийся посещает платные дополнительные групповые занятия, то, скорее всего, целесообразно закрепить в договоре, что пропущенные занятия подлежат оплате и не компен­сируются, т.к. в противном случае пропуск занятий порождает до­полнительные расходы для школы, ведь педагог все равно ведет занятия для оставшихся в группе обучающихся и уменьшить его оплату труда администрация школы не вправе.</span></p>

<p style="text-align: justify;"><i><span class="text">* По состоянию на 1 марта 2006 г. ставка рефинансирования равна 12% годовых (телеграмма Центрального банка РФ от 23 декабря 2005 г. № 1643-У).</span></i></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">При проведении индивидуальных занятий, оплата за которые уста­навливается в зависимости от количества проведенных занятий, це­лесообразно пойти иным путем и определить, когда неявка обучаю­щегося на занятия не влечет за собой наступление ответственности заказчика в виде обязательной оплаты услуги, а занятия переносятся на другое время при соблюдении определенных условий. Например, если заказчик предупредил администрацию школы о пропуске заня­тий не менее чем за два дня.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Изменение и расторжение договора</span></b></p>

<p> </p>

<p style="text-align: justify;"><span class="text">По общему правилу договор может быть изменен или расторгнут по соглашению сторон, если иное не предусмотрено договором (п. 1 ст. 450 ГК РФ). Соглашение об изменении или о расторжении догово­ра оказания платных дополнительных услуг совершается, так же как и сам договор, в письменной форме (п. 1 ст. 452 ГК РФ).</span></p>

<p style="text-align: justify;"><span class="text">По требованию одной из сторон договор может быть изменен или расторгнут:</span></p>

<p style="text-align: justify;"><span class="text">а) по решению суда при существенных нарушениях договора другой стороной и в иных случаях, предусмотренных законом (для договора оказания платных дополнительных образовательных услуг таких слу­чаев законом не предусмотрено) или договором;</span></p>

<p style="text-align: justify;"><span class="text">б) в результате одностороннего отказа от исполнения договора пол­ностью или частично, если такой отказ допускается законом или со­глашением сторон.</span></p>

<p style="text-align: justify;"><span class="text">Поскольку случаи обращения в суд за расторжением или изменени­ем договора оказания платных дополнительных образовательных ус­луг, очевидно, будут единичными, рассмотрим основания односто­роннего отказа от исполнения договора.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>1. Отказ со стороны заказчика и потребителя, достигшего 14-летнего возраста, возможен при условии оплаты исполнителю фактически понесенных им расходов </b>(ст. 782 ГК РФ). Очевидно, что такие расходы школы связаны с организацией и подготовкой оказания услуг и в большинстве случаев будут ограничиваться сум­мой произведенной заказчиком предоплаты, поскольку процедура истребования каких-либо дополнительных сумм в качестве платы за произведенные фактические расходы сверх предоплаты при от­сутствии доброй воли заказчика возможна в судебном порядке, что связано с различными процедурными сложностями и временными затратами.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>2. Отказ со стороны исполнителя — школы в случае наруше­ния заказчиком сроков оплаты услуг в порядке, предусмот­ренном договором </b>(ст. 719 ГК РФ). В договоре целесообразно указать характер и количество нарушений оплаты услуг, при кото­рых школа имеет право на односторонний отказ от исполнения до­говора.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>3. Отказ со стороны исполнителя — школы, производимый в любое время, при отсутствии каких-либо виновных действий со стороны заказчика. </b>Такой отказ предусмотрен ст. 782 ГК РФ при условии полного возмещения заказчику убытков. Возникает вопрос, насколько данное положение ГК РФ соответствует п. 13 Правил, по которым исполнитель «обязан заключить договор при наличии возможности оказать запрашиваемую потребителем об­разовательную услугу», а следовательно, обязан и исполнить такой договор при наличии соответствующей возможности. По нашему мнению, отказ со стороны исполнителя правомерен только при не­возможности оказать услугу, например, при увольнении одного педагога, который вел дополнительные занятия, и отсутствии дру­гого специалиста, который мог бы продолжить проведение каких-либо узкоспециальных занятий (например, увольнение учителя му­зыки, который вел обучение игре на альте).</span></p>

<p style="text-align: justify;"><b><span class="text">4. Отказ по иным основаниям, предусмотренным договором.</span></b></p>

<p style="text-align: justify;"><span class="text">В договор оказания платных дополнительных образовательных услуг могут включаться дополнительные основания для одностороннего от­каза от исполнения договора, например, основание, указанное в п. 7.5 Примерной формы, — систематическое нарушение потребителем прав и законных интересов других обучающихся и работников исполните­ля, расписания занятий или создание препятствий нормальному осу­ществлению образовательного процесса.</span></p>

<p style="text-align: justify;"><span class="text">При одностороннем отказе договор считается расторгнутым или измененным (при частичном отказе) в силу самого факта его осуще­ствления, однако это не исключает возможности оспаривать в суде обоснованность одностороннего отказа заинтересованной стороной (ст. 11 ГК РФ).</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p> </p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">Правовой статус средств, полученных от платных</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">дополнительных образовательных услуг, оказываемых</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">государственными и муниципальными</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">образовательными учреждениями</span><span class="text">
      <br>
    </span></b></p>

<p style="text-align: justify;"><span class="text">Согласно п. 2 ст. 298 ГК РФ, если в соответствии с учредительными документами учреждению предоставлено право осуществлять прино­сящую доходы деятельность, то доходы, полученные от такой деятель­ности, и приобретенное за счет этих доходов имущество поступают в самостоятельное распоряжение учреждения и учитываются на отдель­ном балансе. Таким образом, доходы от платных дополнительных об­разовательных услуг по ГК РФ поступают в распоряжение школы и под­лежат обособленному учету. Однако п. 3 ст. 120 ГК РФ устанавливает, что особенности правового положения отдельных видов государствен­ных и иных учреждений определяются законом и иными правовыми актами.</span></p>

<p style="text-align: justify;"><span class="text">Государственные и муниципальные образовательные учреждения являются бюджетными учреждениями, поэтому особенности их пра­вового статуса определяются Бюджетным кодексом РФ и Законом РФ «Об образовании».</span></p>

<p style="text-align: justify;"><span class="text">Бюджетный кодекс РФ (далее — БК РФ) является достаточно объем­ным по содержанию законом. Для руководителя образовательного уч­реждения наибольший интерес представляют три статьи БК РФ: 41, 42, 161, которые устанавливают правовой статус доходов бюджетно­го учреждения.</span></p>

<p style="text-align: justify;"><span class="text">Согласно п. 4 ст. 41 БК РФ к неналоговым доходам бюджета отно­сятся доходы от <b>платных услуг, оказываемых бюджетными учреж­дениями, </b>находящимися в ведении соответственно федеральных ор­ганов исполнительной власти, органов исполнительной власти субъек­тов Российской Федерации, органов местного самоуправления, пос­ле уплаты налогов и сборов, предусмотренных законодательством о налогах и сборах.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, к доходам соответствующего бюджета относятся и доходы от платных дополнительных образовательных услуг, которые, следовательно, в юридическом понимании БК РФ являются бюджетны­ми, а не внебюджетными средствами. Этот весьма важный вывод необ­ходимо учитывать всем директорам государственных и муниципальных образовательных учреждений, поскольку бытует мнение, что все дополнительные средства, привлеченные школой, являются внебюджетными.</span></p>

<p style="text-align: justify;"><span class="text">БК РФ (п. 2 ст. 42, п. 5 ст. 161) жестко устанавливает порядок ис­пользования доходов бюджетного образовательного учреждения: данные доходы после уплаты налогов и сборов, предусмотренных за­конодательством о налогах и сборах, в полном объеме учитываются в смете доходов и расходов бюджетного учреждения наряду с дохода­ми, получаемыми из соответствующего бюджета и государственных внебюджетных фондов и отражаются в доходах соответствующегобюджета как доходы от оказания платных услуг. Смета доходов и рас­ходов утверждается распорядителем (главным распорядителем) бюд­жетных средств, которым для большинства образовательных учреж­дений является учредитель (п. 5 ст. 161 БК РФ).</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, для расходования средств, полученных в результате оказания платных дополнительных образовательных услуг, необходи­мо составить смету, которая должна быть утверждена учредителем. Закон РФ «Об образовании» устанавливает, что доход от платных об­разовательных услуг государственного или муниципального образо­вательного учреждения используется данным образовательным учреж­дением в соответствии с уставными целями (п. 2 ст. 45), поэтому в уставе образовательного учреждения целесообразно прописать кон­кретные цели расходования средств, полученных от платных образо­вательных услуг. Например, на нужды развития материально-техни­ческой базы образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">Закон РФ «Об образовании» ограничивает полномочия учредителя по сокращению финансирования учреждений, получающих дополни­тельные доходы. Согласно п. 9 ст. 41 привлечение образовательным учреждением дополнительных средств не влечет за собой снижение нормативов и (или) абсолютных размеров его финансирования за счет средств учредителя.</span></p>

<p></p>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>