<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.2. Сдача имущества, закрепленного за школой, в аренду");
?><p style="text-align: justify;">
	Учредитель закрепляет имущество за государственными и муни­ципальными образовательными учреждениями на праве оператив­ного управления (ст. 120 ГК РФ, п. 1 и 2 ст. 39 Закона РФ «Об обра­зовании»).
</p>
<p style="text-align: justify;">
	<span class="text">Право сдачи имущества в аренду принадлежит его собственнику. Арендодателями могут быть также лица, управомоченные законом или собственником сдавать имущество в аренду (ст. 608 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно ст. 296 Гражданского кодекса РФ учреждение в отноше­нии закрепленного за ним имущества осуществляет в пределах, уста­новленных законом, в соответствии с целями своей деятельности, заданиями собственника и назначением имущества права владения, пользования и распоряжения им. В соответствии с п. 11 ст. 39 Закона РФ «Об образовании» образовательное учреждение вправе выступать в качестве арендатора и арендодателя имущества. В уставе образова­тельного учреждения должен быть урегулирован порядок деятельнос­ти образовательного учреждения по сдаче имущества как форма ис­пользования имущества, закрепленного за образовательным учреж­дением, и осуществления предпринимательской деятельности (пп. 6 п. 1 ст. 13 Закона РФ «Об образовании»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме этого, Закон РФ «Об образовании» в ред. Федерального за­кона от 22 августа 2004 г. № 122-ФЗ устанавливает необходимость отразить в разделе устава, посвященном структуре финансовой и хо­зяйственной деятельности, «запрет на совершение сделок, возмож­ными последствиями которых является отчуждение или обременение имущества (то есть появление прав на имущество у третьих лиц), зак­репленного за образовательным учреждением, или имущества, при­обретенного за счет средств, выделенных этому учреждению собствен­ником образовательного учреждения» (пп. 6 «д» п. 1 ст. 13). Данное требование при буквальном толковании ставит под сомнение саму возможность сдавать имущество государственных и муниципальных образовательных учреждений в аренду. Правоприменительная прак­тика показывает, что отношения по сдаче школьного имущества в арен­ду осуществляются на основании п. 11 ст. 39 Закона РФ «Об образо­вании», согласно которому образовательное учреждение вправе выс­тупать в качестве арендатора и арендодателя имущества, при этом не устанавливаются какие-либо исключения для государственных или муниципальных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Упомянутый Федеральный закон № 122-ФЗ исключил из Закона РФ «Об образовании» и нормы, устанавливающие особенности сдачи в аренду имущества государственного или муниципального образова­тельного учреждения — необходимость получения согласия на сдачу имущества в аренду от учредителя. Однако это не означает, что теперь школы могут безо всяких ограничений, без ведома учредителя сдавать имущество в аренду. Ведь в любом случае заключению договора арен­ды должна предшествовать экспертная оценка последствий такого до­говора для обеспечения образования, воспитания, развития детей, которая&nbsp;<b>проводится учредителем</b>. Если в результате экспертной оцен­ки установлена возможность ухудшения указанных условий, то договор аренды не может быть заключен. А если такая экспертиза не проводи­лась, договор аренды может быть признан недействительным (п. 4 ст. 13Федерального закона «Об основных гарантиях прав ребенка в Российс­кой Федерации»). На федеральном уровне никак не урегулирована про­цедура и критерии проведения экспертной оценки. Поэтому фактичес­ки учредитель имеет достаточно большую свободу усмотрения при про­ведении экспертной оценки, и на практике она приравнивается к даче его согласия на сдачу имущества в аренду. В приложении № 6 приведе­на примерная форма акта экспертной оценки, разработанная Комите­том по образованию Санкт-Петербурга.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Следует специально отметить неправомерность сдачи имущества, закрепленного за государственными и муниципальными образова­тельными учреждениями, собственником. Как было отмечено выше, по общему правилу арендодателем имущества выступает его соб­ственник, однако Гражданский кодекс РФ, определяя права учрежде­ния и собственника имущества, закрепленного за ним, не предусмат­ривает право собственника по своему усмотрению распоряжаться имуществом, закрепленным за образовательным учреждением, за исключением случаев изъятия излишнего, неиспользуемого либо ис­пользуемого не по назначению имущества. Собственник вправе рас­порядиться имуществом по своему усмотрению&nbsp;<b>только после его изъятия,&nbsp;</b>т.е. прекращения права оперативного управления образо­вательного учреждения (п. 2 ст. 296 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, местная администрация, выполняющая полномо­чия собственника имущества муниципальной школы, вправе сдать в аренду или иным образом распорядиться имуществом школы только после его изъятия в случаях, предусмотренных п. 2 ст. 296 ГК РФ, и прекращения права оперативного управления учреждения на такое имущество. Такой позиции придерживается и судебная практика (см., например, постановление Федерального арбитражного суда Москов­ского округа от 20 января 2005 г. по делу № КГ-А40/12160-04).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Договор аренды должен соответствовать требованиям главы 34 Гражданского кодекса РФ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Договор аренды любого имущества, стороной которого является школа, заключается в письменной форме. Договор аренды недвижи­мого имущества — зданий, сооружений, помещений школы, заклю­ченный на срок не менее года, подлежит государственной регистра­ции и считается заключенным с момента такой регистрации (п. 2 ст. 651 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Государственная регистрация прав на недвижимое имущество и сде­лок с ним проводится территориальным органом Федеральной реги­страционной службы Министерства юстиции РФ, действующим на тер­ритории соответствующего регистрационного округа по месту нахож­дения недвижимого имущества (п. 1 ст. 9 Федерального закона «О государственной регистрации прав на недвижимое имущество и сде­лок с ним»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">С заявлением о государственной регистрации права аренды недви­жимого имущества может обратиться одна из сторон договора арен­ды недвижимого имущества (п. 1 ст. 26 Федерального закона «О госу­дарственной регистрации прав на недвижимое имущество и сделок с ним»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В том случае, если в аренду сдаются здание, сооружение, помеще­ния в них или части помещений, к договору аренды недвижимого иму­щества, представляемому на государственную регистрацию прав, при­лагаются поэтажные планы здания, сооружения, на которых обознача­ются сдаваемые в аренду помещения с указанием размера арендуе­мой площади. Договор аренды помещения или части помещения ре­гистрируется как обременение прав арендодателя соответствующего помещения (части помещения) (п. 3 ст. 26 Федерального закона «О государственной регистрации прав на недвижимое имущество и сде­лок с ним»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В приложении № 5 представлена модель договора аренды помеще­ния школы для осуществления продажи канцелярских товаров и учеб­ной литературы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Бюджетный кодекс РФ рассматривает средства, получаемые в виде арендной либо иной платы за сдачу во временное владение и пользова­ние или во временное пользование имущества, находящегося в госу­дарственной или муниципальной собственности, после уплаты налогов и сборов, предусмотренных законодательством о налогах и сборах, как доходы соответствующего бюджета (п. 1 ст. 42). Поступившие от сдачи имущества в аренду средства обычно отражаются на лицевых счетах бюджетных образовательных учреждений, открытых в органах казначей­ства, и направляются на их содержание в качестве дополнительного источника бюджетного финансирования. Такая норма должна присут­ствовать в региональном или муниципальном бюджете (в зависимости от того, кто является собственником учреждения) на соответствующий год*. Таким образом, доходы от аренды имущества государственных и муниципальных образовательных учреждений могут рассматриваться как источник дополнительного финансирования школы только при на­личии специального решения учредителя-собственника.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>