<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.3. Деятельность по производству и реализации товаров, работ и необразовательных услуг");
?><p style="text-align: justify;">
	В соответствии с п. 1 ст. 47 Закона РФ «Об образовании» образова­тельное учреждение вправе вести предпринимательскую деятельность, предусмотренную его уставом. В уставе образовательного учрежде­ния в обязательном порядке закрепляется структура финансовой и хозяйственной деятельности образовательного учреждения, в том числе в части «осуществления предпринимательской и иной принося­щей доход деятельности» (пп. 6 «г» п. 1 ст. 13).
</p>
<p style="text-align: justify;">
	<span class="text">В п. 2 ст. 47 Закона РФ «Об образовании» устанавливается, что к предпринимательской деятельности образовательного учреждения относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">торговля покупными товарами, оборудованием;</span>
</p>
<p style="text-align: justify;">
	<span class="text">оказание посреднических услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">долевое участие в деятельности других учреждений (в том числе образовательных) и организаций;</span>
</p>
<p style="text-align: justify;">
	<span class="text">приобретение акций, облигаций, иных ценных бумаг и получение доходов (дивидендов, процентов) по ним;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>* В отношении федеральных государственных образовательных учреждений такая норма из</i><i>года в год включается в федеральных закон о федеральном бюджете на соответствующий год (например, ст. 30 Федерального закона от 26 декабря 2005 г. № 185-ФЗ «О федеральном бюджете на 2006 год»).</i></span>
</p>
<p style="text-align: justify;">
	ведение приносящих доход иных внереализационных операций, не­посредственно не связанных с собственным производством предус­мотренных уставом продукции, работ, услуг и с их реализацией.<br>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя из этого, деятельность образовательного учреждения по реализации предусмотренных уставом этого образовательного учреж­дения производимой им самим продукции, работ и услуг не относит­ся к предпринимательской, а является «иной приносящей доход дея­тельностью». Однако, как уже отмечалось, на сегодняшний день такая дифференциация не играет принципиальной роли.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На практике наиболее распространена такая деятельность государ­ственных и муниципальных образовательных учреждений, как торгов­ля покупными товарами, как правило, продуктами питания и канце­лярскими товарами, а также реализация производимой самим обра­зовательным учреждением продукции.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Торговля продуктами питания в школе может осуществляться в бу­фетах и столовых, являющихся структурными подразделениями обра­зовательного учреждения. Согласно пп. «д» п. 2 Перечня отдельных категорий предприятий (в том числе физических лиц, осуществляю­щих предпринимательскую деятельность без образования юридичес­кого лица, в случае осуществления ими торговых операций или оказа­ния услуг), организаций и учреждений, которые в силу специфики сво­ей деятельности либо особенностей местонахождения могут осуще­ствлять денежные расчеты с населением без применения контрольно-кассовых машин, утвержденного постановлением Совета министров —Правительства Российской Федерации от 30 июля 1993 г. № 745, де­нежные расчеты с населением по обеспечению питанием учащихся и сотрудников общеобразовательных школ и приравненных к ним учеб­ных заведений во время учебных занятий могут осуществляться без применения контрольно-кассовых машин.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Некоторые проблемы на практике вызывают вопросы реализации продукции, работ и услуг, которые сделаны руками обучающихся. Так, часто на уроках трудового обучения ученики изготавливают различные поделки, которые в дальнейшем можно реализовать как сувениры, про­изведения народных промыслов и т.д. В ходе занятий ученики исполь­зуют материалы, купленные на средства школы, и школьные инструмен­ты. Возникает вопрос, как по закону должны распределяться доходы от реализации изделий, созданных учениками в процессе обучения?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно ст. 220 Гражданского кодекса РФ право собственности на новую движимую вещь, изготовленную лицом путем переработки не принадлежащих ему материалов, приобретается собственником ма­териалов. Школа как учреждение юридически не является собственни­ком своего имущества, оно закреплено за школой на праве оператив­ного управления. Собственником же имущества является учредитель школы. Таким образом, при изготовлении из материалов, принадле­жащих школе на праве оперативного управления, новых изделий соб­ственником этих изделий становится учредитель школы, а сама школа приобретает на них право оперативного управления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Из этого правила есть одно исключение: «если стоимость перера­ботки существенно превышает стоимость материалов, право собствен­ности на новую вещь приобретает лицо, которое, действуя доброволь­но, осуществило переработку для себя» (абзац второй п. 1 ст. 220 Граж­данского кодекса РФ). Термин «существенно превышает» является оценочным и используется сторонами при отстаивании своей пози­ции в суде, для нас тут более важно другое — указание, что переработ­ка выполнена лицом&nbsp;<i>«для себя».&nbsp;</i>На уроках трудового обучения, осо­бенно при целевой направленности на последующую реализацию из­делий, переработка осуществляется по заданию учителя, который оп­ределяет требования к изделию и указывает, что готовую работу уче­ник должен будет сдать.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно п. 2 ст. 220 Гражданского кодекса РФ, если иное не пре­дусмотрено договором, собственник материалов, приобретший пра­во собственности на изготовленную из них вещь, обязан возместить стоимость переработки осуществившему ее лицу. Таким образом, если строго следовать букве закона, ученики имеют право получить некоторую компенсацию за переработку. Поэтому между школой и учениками должно быть заключено соглашение, которое определяет порядок оплаты труда обучающихся при изготовлении той или иной продукции. На практике заключение таких соглашений практически не производится по ряду причин. Во-первых, при выплате в пользу обу­чающихся каких-либо средств в качестве платы за работу школе необ­ходимо будет уплатить единый социальный налог, а самим обучаю­щимся — налог на доходы физических лиц. Во-вторых, средства, вы­рученные от продажи таких сувениров и другой продукции, изготав­ливаемой руками школьников, направляются на решение различных проблем школы, т.е. в конечном итоге в любом случае расходуются в пользу обучающихся. Поэтому если ученики осознают тот факт, что средства, получаемые школой, расходуются на нужды образователь­ного процесса и согласны с этим, то можно оформить их согласие на безвозмездную работу в пользу школы заявлением (распиской) сле­дующей формы: </span>
</p>
<p style="text-align: justify;">
	<i><span class="text">«(дата)</span></i>
</p>
<p>
</p>
<p style="text-align: justify;">
	<i style="font-size: 13px;"><span class="text">Мы, нижеподписавшиеся ученики 9-го класса МОУ «Средняя школа</span></i>
</p>
 <i>
<p style="text-align: justify;">
	<i style="font-size: 13px;"><span class="text">№ ___ города______ » (далее — Школа), подтверждаем, что осуще­ствляем изготовление деревянных изделий на уроках трудового обу­чения безвозмездно в пользу Школы в течение всего времени обу­чения в Школе.</span></i>
</p>
 </i>
<p>
</p>
<p style="text-align: justify;">
	<i><span class="text">(подписи учеников)»</span></i>
</p>
<p style="text-align: justify;">
	<span class="text">Следует отметить, что подобную расписку могут давать только уче­ники, достигшие четырнадцатилетнего возраста, поскольку в соответ­ствии с п. 2 ст. 26 ГК РФ они самостоятельно распоряжаются своим заработком. Что же касается младших обучающихся, то подобный от­каз от их имени должен быть совершен их родителями, т.к. они само­стоятельно не могут совершать такие сделки (ст. 28 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Работа обучающихся на пришкольном участке распространена в сель­ской местности, где при отсутствии платежеспособного спроса на до­полнительные платные образовательные услуги зачастую единствен­ный реальный способ заработать деньги — это вырастить и продать сельхозпродукцию или использовать ее для собственных нужд (чаще всего для питания учащихся). Следует отметить, что если обучающие­ся работают на участке без специальной оплаты (например, в случае, когда выращенные овощи используются для организации бесплатно­го питания, а на средства от реализации покупаются учебники), то не­обходимо согласие обучающихся и их родителей на такой труд (п. 14ст. 50 Закона РФ «Об образовании»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Организовать же труд обучающихся на пришкольном участке на воз­мездной основе юридически намного сложнее. Во-первых, необходи­мо заключение трудового договора, который по общему правилу мо­жет быть заключен с лицами, достигшими возраста шестнадцати лет, а при определенных условиях — с лицами, достигшими четырнадцати лет. Заключение трудового договора с обучающимися до четырнад­цати лет для выполнения сельскохозяйственных работ ст. 63 Трудово­го кодекса РФ не допускается. Во-вторых, опять же будут иметь место финансовые потери при налогообложении. Поэтому на практике, оче­видно, применима только первая модель организации работы на при­школьном участке — формально безвозмездная со стороны обучаю­щихся.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>