<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.4. Налогообложение доходной деятельности школы");
?><p style="text-align: justify;">
	Вопросы налогообложения доходной деятельности образователь­ного учреждения регулируются Налоговым кодексом РФ. Федераль­ный закон от 22 августа 2004 г. № 122-ФЗ внес изменения в Закон РФ«Об образовании», исключив все нормы, регулирующие налоговые отношения. Само слово «налог» больше не встречается в тексте Зако­на «Об образовании».
</p>
<p style="text-align: justify;">
	<span class="text">Конечно, вопросы налогообложения образовательного учреждения достаточно сложны для директора школы. Тут не обойтись без помо­щи квалифицированных специалистов: бухгалтера, экономиста. Наша цель сейчас не научить директора самостоятельно вести налоговый учет, а дать общие представления о том, плательщиком каких налогов и в каких размерах является образовательное учреждение, каким об­разом можно оптимизировать уплату налогов, как не допустить со­вершения типичных для образовательных учреждений нарушений на­логового законодательства. Поэтому мы рассмотрим основные мо­менты налогообложения образовательных учреждений, не вдаваясь в подробности ведения и сдачи налоговой отчетности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательное учреждение изначально находится на общем ре­жиме налогообложения. На сегодняшний день общий режим нало­гообложения является единственно возможным для государствен­ных и муниципальных образовательных учреждений. Кроме общего режима налогообложения существуют специальные режимы. Для организаций сферы образования весьма выгодной является упро­щенная система налогообложения, позволяющая уменьшить нало­говое бремя и упростить налоговую отчетность. Однако для бюд­жетных учреждений, к которым, напоминаем, относятся все государственные и муниципальные образовательные учреждения, пе­реход на упрощенную систему налогообложения не допускается (пп. 17 п. 3 ст. 346.12 НК РФ). Такой режим может быть использо­ван только различного рода негосударственными образовательны­ми организациями, оказывающими дополнительные образователь­ные услуги.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При общем режиме налогообложения любая доходная деятельность образовательного учреждения подлежит налогообложению налогом на добавленную стоимость и налогом на прибыль, а выплаты работни­кам — единым социальным налогом, если налоговым законодатель­ством не установлены те или иные налоговые льготы.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span></b>
</p>
<p style="text-align: justify;">
	<b><span class="text">Налог на добавленную стоимость (НДС)</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">НДС облагается реализация товаров, выполнение работ и оказание услуг на территории Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">НДС представляет собой косвенный налог, который включается в цену товара (работы, услуги) и оплачивается покупателем, заказчи­ком, но в федеральный бюджет перечисляется продавцом, исполни­телем услуг, т.е. школой.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сумма налога исчисляется по соответствующей налоговой ставке исходя из суммы, полученной от реализации товаров (работ, услуг). НК РФ в зависимости от того, что является предметом реализации, предусматривает три величины налоговых ставок: 0, 10 и 18 процен­тов. В деятельности образовательных учреждений может иметь место применение налоговой ставки 10 или 18%. Так, например, если обра­зовательное учреждение сдает в аренду помещение и сумма арендной платы составляет без учета НДС 5000 рублей, то общая сумма, кото­рую заплатит арендатор, будет составлять 5000 + 18% = 5900 рублей(в том числе, 900 рублей — НДС).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, для образовательных учреждений НК РФ устанавливает налоговые льготы. Так, не подлежат налогообложению (освобождают­ся от налогообложения) НДС:</span>
</p>
<p style="text-align: justify;">
	<span class="text">— услуги по содержанию детей в дошкольных учреждениях, прове­дению занятий с несовершеннолетними детьми в кружках, секциях (включая спортивные) и студиях (пп. 4 п. 2 ст. 149 НК РФ). Следует отметить, что наличие лицензии для применения льготы по НДС при проведении занятий с детьми в кружках и секциях для общеобразовательных учреждений предусмотрено п. 6 ст. 149 НК РФ, согласно ко­торому деятельность, подлежащая лицензированию, не облагается НДС при наличии соответствующей лицензии. Требование наличия ли­цензии при организации кружков и секций (т.е. реализации программ дополнительного образования детей) предусматривается п. 2 Типо­вого положения об общеобразовательном учреждении*;</span>
</p>
<p style="text-align: justify;">
	<span class="text">—реализация продуктов питания, непосредственно произведенных студенческими и школьными столовыми, столовыми других учебных заведений, столовыми медицинских организаций, детских дошколь­ных учреждений и реализуемых ими в указанных учреждениях, а также продуктов питания, непосредственно произведенных организациями общественного питания и реализуемых ими указанным столовым или указанным учреждениям. Данная льгота применяется в отношении сту­денческих и школьных столовых, столовых других учебных заведений, столовых медицинских организаций только в случае полного или час­тичного финансирования этих учреждений из бюджета или из средств фонда обязательного медицинского страхования (пп. 4 п. 2 ст. 149 НК РФ);</span>
</p>
<p style="text-align: justify;">
	<span class="text">—услуги в сфере образования по проведению некоммерческими образовательными организациями учебно-производственного (по на­правлениям основного и дополнительного образования, указанным в лицензии) или воспитательного процесса, за исключением консуль­тационных услуг, а также услуг по сдаче в аренду помещений (пп. 14 п. 2 ст. 149 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, не облагаются НДС платные образовательные ус­луги как по дополнительным профессиональным программам, ока­зываемые образовательным учреждением в виде занятий в факуль­тативных кружках и секциях, так и по преподаванию специальных курсов и циклов дисциплин, репетиторству, по проведению заня­тий по углубленному изучению предметов при наличии соответству­ющей лицензии (т.е. при указании данных программ в приложении к основной лицензии на осуществление образовательной деятель­ности).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Следует отметить, что судебная практика признает наличие льготы по НДС и в случаях, когда в суммы платы за обучение включены и услуги гардероба, охраны, исходя из того, что такие услуги признаются необходимой составляющей образовательного процесса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во многих государственных и муниципальных образовательных уч­реждениях столовые обслуживаются соответствующими комбината­ми питания, которые и осуществляют учет произведенных и реализо­ванных товаров, а администрация образовательного учреждения име­ет возможность отстраниться по крайней мере от налогового учета деятельности столовой. Однако нередки случаи, когда столовые функ­ционируют и как структурные подразделения учреждения. Поэтому рассмотрим условия, при соблюдении которых возможно освобож­дение реализации продуктов питания в столовых от НДС:</span>
</p>
<p style="text-align: justify;">
	<span class="text">—образовательное учреждение является государственным или му­ниципальным, и столовая финансируется частично или полностью из соответствующего бюджета;</span>
</p>
<p style="text-align: justify;">
	<span class="text">—продукты питания производятся в столовой. При этом Налоговый кодекс РФ не раскрывает понятие «производства», включается ли сюда, например, разогрев, расфасовка продуктов, разлив напитков? Нало­говый кодекс РФ не дает четкого ответа на данный вопрос.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Очевидно, что облагаются НДС реализация продуктов питания, про­изведенных и расфасованных на стороне (конфеты, шоколад, напитки в бутылках и т.д.), а, следовательно, образовательное учреждение, реализуя и те, и другие продукты, должно вести раздельный учет таких операций, что на практике крайне затруднительно. Также следует иметь в виду, что часть продуктов питания (например, хлебобулочные изде­лия) облагается НДС по ставке 10%, другие же продукты (например, шоколад, газированные напитки) подлежат налогообложению по ставке18% (ст. 164 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сдача в аренду как движимого, так и недвижимого имущества обла­гается налогом на добавленную стоимость по ставке 18%.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме указанных выше налоговых льгот для учреждений сферы об­разования, НК РФ устанавливает общее (для всех организаций, в том числе и для государственных и муниципальных образовательных уч­реждений) правило освобождения от налогообложения НДС. Соглас­но п. 1 ст. 145 НК РФ организации имеют право на освобождение от исполнения обязанностей налогоплательщика НДС, связанных с ис­числением и уплатой налога, если за три предшествующих последо­вательных календарных месяца сумма выручки от реализации товаров(работ, услуг) этих организаций без учета НДС не превысила в сово­купности два миллиона рублей. Как видим, многие учреждения обще­го образования могут использовать это освобождение. В таком слу­чае не подлежат обложению НДС все операции образовательного уч­реждения (в том числе и сдача имущества в аренду, реализация то­варов, производимых учреждением и т.д.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для получения права на освобождение от исполнения обязанностей налогоплательщика по НДС необходимо не позднее 20-го числа ме­сяца, начиная с которого организация претендует на освобождение, представить в налоговый орган:</span>
</p>
<p style="text-align: justify;">
	<span class="text">письменное уведомление об использовании права на освобожде­ние от исполнения обязанностей налогоплательщика, связанных с ис­числением и уплатой НДС (форма утверждена приказом Министер­ства РФ по налогам и сборам от 4 июля 2002 г. № БГ-3-03/342);</span>
</p>
<p style="text-align: justify;">
	<span class="text">выписку из бухгалтерского баланса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">выписку из книги продаж;</span>
</p>
<p style="text-align: justify;">
	<span class="text">копию журнала полученных и выставленных счетов-фактур.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уведомление и соответствующие документы могут передаваться не­посредственно в налоговый орган или по почте заказным письмом. В последнем случае днем их представления в налоговый орган счита­ется шестой день со дня направления заказного письма.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Освобождение предоставляется сроком на 12 месяцев, по истечении которых учреждение может продлить срок действия освобождения.</span>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">Налог на прибыль организаций</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">Государственные и муниципальные образовательные учреждения яв­ляются плательщиками налога на прибыль организаций. Налог на при­быль платится с доходов, полученных от платных образовательных и иных услуг, от аренды, от реализации произведенных образовательным уч­реждением товаров (в терминологии НК РФ такие доходы бюджетного учреждения именуются доходами от коммерческой деятельности).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Глава 25 НК РФ содержит специальную статью 321.1, которая уста­навливает особенности ведения учета по налогу на прибыль для бюд­жетных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Налоговая база бюджетных учреждений по налогу на прибыль опре­деляется как разница между полученной суммой дохода (без учета налога на добавленную стоимость) и суммой фактически осуществ­ленных расходов, связанных с ведением коммерческой деятельности. Таким образом, в составе доходов и расходов бюджетных учрежде­ний, включаемых в налоговую базу, не учитываются средства, получен­ные от учредителя (собственника) на ведение уставной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На примере оказания платных образовательных услуг рассмотрим, какие расходы могут быть отнесены к числу расходов по коммерчес­кой деятельности:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)выплата заработной платы учителям за проведение платных заня­тий (с учетом налогов);</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)расходы на приобретение книг, учебников для осуществления плат­ных занятий, канцелярских товаров, расходных материалов для копи­ровальной техники.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При этом важно, чтобы целью использования данных товаров было именно оказание платных услуг, а не ведение основной образователь­ной деятельности, финансируемой за счет средств учредителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В смете доходов и расходов может быть предусмотрено финанси­рование расходов по оплате коммунальных услуг, услуг связи, транс­портных расходов по обслуживанию административно-управленчес­кого персонала за счет двух источников: средств учредителя и средств, полученных от коммерческой деятельности. В таком случае включение данных расходов бюджетного учреждения в расходы от коммерческой деятельности производится пропорционально объему средств, по­лученных от коммерческой деятельности, в общей сумме доходов(включая средства учредителя). Следует учитывать, что в общую сум­му доходов от коммерческой деятельности для этой цели не включа­ются доходы, полученные от сдачи имущества в аренду. При этом если в смете доходов и расходов финансирование расходов по оплате ком­мунальных услуг, услуг связи (за исключением мобильной связи) и на ремонт основных средств, приобретенных (созданных) за счет бюд­жетных средств, вообще не предусматривается, то такие расходы учи­тываются при определении налоговой базы по налогу на прибыль при условии, что эксплуатация указанных основных средств связана с ве­дением такой деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, согласно п. 4 ст. 321.1. в расходы, связанные с ведением коммерческой деятельности при определении налоговой базы по налогу на прибыль включаются все расходы на ремонт основных средств, эксплуатация которых связана с ведением некоммерческой и (или) коммерческой деятельности и которые приобретены (созда­ны) за счет бюджетных средств, если финансирование данных расхо­дов не предусмотрено в смете доходов и расходов бюджетного уч­реждения или не осуществляется за счет бюджетных средств. Таким образом, если ремонт зданий образовательного учреждения не фи­нансируется за счет соответствующего бюджета, расходы на прове­дение этого ремонта могут включаться в расходы на осуществление коммерческой деятельности и, соответственно, уменьшать налого­вую базу по налогу на прибыль.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Полученная в результате исчисления сумма доходов бюджетного уч­реждения от коммерческой деятельности облагается по налоговой ставке 24% (ст. 284 НК РФ)*.</span>
</p>
<p style="text-align: justify;">
	<i><span class="text">* Эта ставка делится между бюджетами Российской Федерации (6,5%) и субъектов Российской Федерации (17,5%). При этом налоговая ставка налога, подлежащего зачислению в бюджеты субъектов Российской Федерации, законами субъектов Российской Федерации может быть понижена для отдельных категорий налогоплательщиков, но не может быть ниже 13,5%.</span></i>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">Единый социальный налог</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательное учреждение, как и любая организация, при выпла­те работникам заработной платы и иных выплат, в том числе по граж­данско-правовым договорам оказания услуг, выполнения работ, яв­ляется налогоплательщиком&nbsp;<b>единого социального налога (ЕСН)&nbsp;</b>(гл. 24 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Объектом налогообложения ЕСН являются суммы выплат работни­кам, как за счет средств учредителя (сумма налога включается в нор­матив бюджетного финансирования), так и за счет коммерческой дея­тельности, которые включаются в расходы при определении налого­вой базы по налогу на прибыль организаций. Налоговый кодекс РФ устанавливает регрессную шкалу налоговых ставок по ЕСН (п. 1 ст. 241),которая, правда, малоприменима для бюджетных учреждений (исхо­дя из того, что ежегодные доходы работников школы редко превыша­ют 280 000 рублей).</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"><img width="469" alt="1-4.jpg" src="/upload/medialibrary/8a3/1-4.jpg" height="472" title="1-4.jpg" border="0" class="donotresize"></span>
</p>
<p style="text-align: justify;">
	<span class="text">При выплате заработной платы, надбавок, доплат и премий по тру­довым договорам налогообложение ЕСН идет по графе «итого». При выполнении той или иной работы, оказании услуг физическими лица­ми по гражданско-правовым договорам ставка по ЕСН уменьшается на платеж в Фонд социального страхования Российской Федерации(т.е. на 2,9%) (п. 3 ст. 238 НК РФ). При привлечении преподавателей к проведению занятий по обучению детей заключается гражданско-пра­вовой договор оказания услуг.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В ЕСН включаются суммы, выплачиваемые в качестве страховых взно­сов на обязательное пенсионное страхование. Данные страховые взносы зачитываются в сумме налога, подлежащей уплате в федеральный бюджет (графа 2 таблицы 1) (п. 3 ст. 236 НК РФ). Федеральным зако­ном от 15 декабря 2001 года № 167-ФЗ «Об обязательном пенсион­ном страховании в Российской Федерации» установлены следующие ставки страховых взносов на обязательное пенсионное страхование:</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">Таблица 2</span></b>
</p>
<table style="text-align: justify; border-collapse: collapse;" class="table">
<tbody>
<tr>
	<td>
		<p>
			<span class="text">База а <b><i>-</i></b>а <b><i>-</i></b>з а а з <b><i>-</i></b>аа<b><i>-</i></b>а</span>
		</p>
		<p>
			<span class="text">ааа а</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text"><b><i>1966</i></b>а</span>
		</p>
		<p>
			<span class="text">а</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text"><b><i>1967</i></b>а</span>
		</p>
	</td>
</tr>
<tr>
	<td rowspan="1">
	</td>
	<td>
		<p>
			<span class="text">на нан <b><i>-</i></b></span>
		</p>
		<p>
			<span class="text">ан а</span>
		</p>
		<p>
			<span class="text">а <b><i>-</i></b>н</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">на нан <b><i>-</i></b></span>
		</p>
		<p align="right">
			<span class="text">ан а <b><i>-</i></b></span>
		</p>
		<p>
			<span class="text">а</span>
		</p>
		<p>
			<span class="text">н</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">на нана <b><i>-</i></b></span>
		</p>
		<p align="center">
			<span class="text">н на <b><i>-</i></b></span>
		</p>
		<p align="center">
			<span class="text">н а <b><i>-</i></b></span>
		</p>
		<p align="center">
			<span class="text">н</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">До 280 000</span>
		</p>
	</td>
	<td colspan="3">
		<p>
			<span class="text">14,0 % 8,0 % 6,0 %</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">280 001 о 600 000</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">39 200</span>
		</p>
		<p>
			<span class="text">+5,5 % , -280000 -</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">22 400</span>
		</p>
		<p>
			<span class="text">+3,1 % ,</span>
		</p>
		<p>
			<span class="text">280000</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">16 800 + 2,4 % , -280000</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">600 000</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">56 800</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">32 320</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">24 480</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">Налоговый кодекс РФ устанавливает, что в случаях, когда у налого­плательщиков организаций выплаты физическим лицам не отнесены к расходам, уменьшающим налоговую базу по налогу на прибыль орга­низаций, такие выплаты не облагаются ЕСН (п. 3 ст. 236 НК РФ). К вып­латам, не уменьшающим налоговую базу по налогу на прибыль, отно­сятся премии, выплачиваемые работникам учреждения, которые не предусмотрены трудовым договором (п. 21, 22 ст. 270 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, не исчисляется ЕСН при выплате премий за счет доходов от коммерческой деятельности образовательного учрежде­ния (например, платных образовательных услуг), с которых уже произ­ведена уплата налога на прибыль организаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме ЕСН, каждое образовательное учреждение платит&nbsp;<b>страховые&nbsp;</b><b>взносы на обязательное социальное страхование от несчастныхслучаев на производстве и профессиональных заболеваний</b>. Рас­сматриваемый вид обязательного страхования урегулирован Феде­ральным законом «Об обязательном социальном страховании от не­счастных случаев на производстве и профессиональных заболеваний» от 24 июля 1998 г. № 125-ФЗ (с последующими изменениями) и при­нятыми в соответствии с ним подзаконными актами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Страховые взносы начисляются на все выплаты работникам (застра­хованным), работающим в школе&nbsp;<b>по трудовому договору (в том чис­</b><b>ле внештатным, сезонным, временным, выполняющим работу по совместительству).&nbsp;</b>Образовательное учреждение не уплачивает страховые взносы по авторским и&nbsp;<b>гражданско-правовым догово­рам (оказания услуг, выполнения работ)</b>, если это специально не предусмотрено договором, а также по некоторым другим выплатам работникам, указанным в Перечне выплат, на которые не начисляются страховые взносы в Фонд социального страхования Российской Фе­дерации, утвержденном постановлением Правительства РФ от 7 июля1999 г. № 765 (например, выходное пособие при прекращении тру­дового договора, денежная компенсация за неиспользованный отпуск, сохраняемая в соответствии с законодательством средняя заработ­ная плата на период трудоустройства работникам, высвобождаемым в связи с осуществлением мероприятий по сокращению численности или штата или ликвидацией организации и др.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Размер страхового тарифа определяется федеральным законом в зависимости от класса профессионального риска (т.е. уровня произ­водственного травматизма, профессиональной заболеваемости и расходов на обеспечение по страхованию, сложившегося по видам экономической деятельности страхователей). Для сферы образова­ния установлен первый (минимальный) класс профессионального рис­ка и, согласно Федеральному закону «О страховых тарифах на обяза­тельное социальное страхование от несчастных случаев на производ­стве и профессиональных заболеваний на 2006 год» от 22 декабря 2005 г. № 179-ФЗ, страховой тариф в размере 0,2% к начисленной оплате труда по всем основаниям (доходу) застрахованных лиц (т.е. работников).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Льготы по уплате данного страхового взноса предусмотрены только для негосударственных образовательных учреждений, единственны­ми собственниками имущества которых являются общественные орга­низации инвалидов. Такие образовательные учреждения платят стра­ховой взнос в размере 60% от установленного тарифа (т.е. не 0,2%, а0,12%).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрим налогообложение доходов от коммерческой деятель­ности на примере доходов от платных образовательных услуг.</span>
</p>
<p style="text-align: justify;">
	<i><span class="text">В первом квартале 2006 г. выручка муниципальной школы от плат­ных образовательных услуг (дополнительные занятия по английскому и немецкому языку) составила 20 000 руб.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">Бюджетное финансирование школы за данный период составило 180 000 рублей. Сметой доходов и расходов установлено финанси­рование услуг связи от двух источников. Расходы на услуги связи со­ставили 2000 рублей, из них 1300 рублей согласно смете были по­крыты за счет муниципального бюджета.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">За исключением услуг связи, расходы на оказание услуг составили:</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">9000 руб. — оплата труда учителей на проведение данных занятий(с учетом ЕСН и страхового взноса)</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">2800 руб. — приобретение учебных пособий (с НДС).</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">Расчет налогов:</span></i>
</p>
<p style="text-align: justify;">
	<span class="text"><i>1.</i><i>НДС предоставление платных образовательных услуг не облага­ется (в приложении к лицензии такая образовательная деятельность указана) .</i></span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>2.</i><i>Рассчитаем общую сумму расходов на оказание услуг:</i></span>
</p>
<p style="text-align: justify;">
	<i><span class="text">а)9000 руб. — оплата труда учителей на проведение данных заня­тий (с учетом ЕСН и страхового взноса);</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">б) 2800 руб. — приобретение учебных пособий;</span></i>
</p>
<p>
</p>
<p style="text-align: justify;">
	<i style="font-size: 13px;"><span class="text"></span></i>
</p>
<p style="text-align: justify;">
	в)услуги связи могут быть внесены в расходы пропорционально <br>
	 объему средств, полученных от платных образовательных услуг в об­щем объеме финансирования.
</p>
<i>
<p style="text-align: justify;">
	<i style="font-size: 13px;"><span class="text"></span></i>
</p>
 </i>
<p>
</p>
<p style="text-align: justify;">
	<i><span class="text">Общий объем финансирования составляет 180 000 + 20 000 =200 000 рублей, и отсюда доходы от коммерческой деятельности со­ставляют 10% от общего объема финансирования образовательного учреждения. Т.е. учреждение может включить в расходы 10% от об­щих расходов на услуги связи: 2000 х 10% = 200 рублей.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">__________</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">Итого расходы образовательного учреждения, связанные с оказа­нием платных образовательных услуг, составляют:9000 + 2800 + 200 = 12 000 рублей.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">3.Налоговая база по налогу на прибыль составляет:</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">20 000 (сумма доходов) — 12 000 (сумма расходов) = 8000 рублей.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">Налоговая ставка 24%.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">Таким образом, образовательное учреждение должно уплатить1 920 рублей налога, а 6080 рублей остается в качестве чистой при­были.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">Однако из этой суммы надо оплатить услуги связи в части, не покры­той за счет средств учредителя (1300 руб.), и суммы, включенной в расходы при исчислении налога на прибыль (200 руб.):</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">2000 — 1300 — 200 = 500 рублей.</span></i>
</p>
<p style="text-align: justify;">
	<span class="text"><i>4.</i><i>При выплате заработной платы учителям необходимо уплатить ЕСН (26%) и страховой взнос на обязательное социальное страхова­ние от несчастных случаев на производстве и профессиональных за­болеваний (0,2%). Таким образом, сумма оплаты труда учителей со­ставит 9000/1,262 (ЕСН + страховой взнос) = 7131,54 руб. С этой сум­мы каждый учитель должен еще заплатить и налог на доходы физи­ческих лиц (13%);</i></span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>5.</i><i>После частичной оплаты услуг связи из чистой прибыли (500 руб­лей) у учреждения осталось 5580 руб., которые можно направить на выплату премий, не предусмотренных трудовым договором (напри­мер, премии к майским праздникам и т.д.), либо на модернизацию учебно-материальной базы школы. При этом премии не подлежат об­ложению ЕСН, но школа должна удержать со своих сотрудников налог на доходы физических лиц (13%) от суммы выплат.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>6.</i><i>Следует отметить, что, в случае если ремонт основных средств школы за счет бюджетных средств не предусмотрен, можно включить расходы на этот ремонт в расходы при исчислении налоговой базы и тем самым уменьшить налоговую базу.</i></span>
</p>
 <i>
<p style="text-align: justify;">
 <br>
</p>
 </i><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>