<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.1. Пожертвования");
?><p style="text-align: justify;">
	<span class="text">К категории «внебюджетные средства» в ее юриди­ческом понимании Бюджетным кодексом РФ отно­сятся средства, получаемые образовательным уч­реждением&nbsp;<b>по безвозмездным основаниям: в порядке пожертвования, дарения, по завеща­нию</b>. Правовой статус таких средств отличается от статуса доходов образовательного учреждения по возмездным основаниям. Бюджетное образовательное учреждение самостоятельно распоряжается внебюджетными сред­ствами (п. 6 ст. 161 БК РФ, п. 7 ст. 39 Закона РФ «Об об­разовании»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">По этой причине, а также исходя из льготного режима налогообложения привлечение внебюджетных средств для образовательного учреждения более удобно, нежели оформление договоров оказания платных услуг. Отпада­ет необходимость каждый раз согласовывать те или иные расходы с учредителем — распорядителем бюджетных средств, а кроме того, привлечение внебюджетных средств не облагается налогом на прибыль.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span></b>
</p>
<p style="text-align: justify;">
	<b><span class="text">2.1. Пожертвования</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">Пожертвование, согласно п. 1 ст. 582 ГК РФ, представ­ляет собой дарение вещи или права в общеполезных це­лях. Таким образом, договор пожертвования является разновидностью договора дарения (ст. 572 ГК РФ), по которому одна сторона безвозмездно передает или обя­зуется передать другой стороне вещь или имущественное право (право требования) к себе или к третьему лицу (на­пример, право периодического получения определенной денежной суммы по банковскому вкладу жертвователя) в общеполез­ных целях. Основным признаком пожертвования, отличающим его от дарения, является&nbsp;<b>общеполезная цель</b>. При пожертвовании школе такими целями могут быть как цели, полезные для всей школы (напри­мер, капитальный ремонт), так и приносящие пользу отдельным на­правлениям деятельности школы (например, создание компьютерно­го класса, строительство спортивной площадки, приобретение музы­кальных инструментов и т.д.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Осуществление пожертвований в пользу образовательных учрежде­ний подпадает под определение благотворительной деятельности, данное в ст. 1 Федерального закона от 11 августа 1995 г. № 135-ФЗ«О благотворительной деятельности и благотворительных организа­циях», согласно которой «под благотворительной деятельностью по­нимается добровольная деятельность граждан и юридических лиц по бескорыстной (безвозмездной или на льготных условиях) передаче гражданам или юридическим лицам имущества, в том числе денеж­ных средств, бескорыстному выполнению работ, предоставлению ус­луг, оказанию иной поддержки». Одной из целей осуществления бла­готворительной деятельности является содействие деятельности в сфере образования, науки, культуры, искусства, просвещения, духов­ному развитию личности (ст. 2 указанного Федерального закона).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пожертвование школе может содержать конкретное условие ис­пользования имущества по определенному назначению, определяе­мому жертвователем, а может и не содержать такого условия. В пос­леднем случае имущество используется школой в соответствии с его назначением (п. 3 ст. 582 ГК РФ) в целях осуществления образова­тельного процесса, т.е. куда конкретно направить полученное иму­щество администрация школы решает самостоятельно. Юридичес­кое лицо, принимающее пожертвование, для использования кото­рого установлено определенное назначение, должно вести обособ­ленный учет всех операций по использованию пожертвованного иму­щества (ч. 2 п. 3 ст. 582 ГК).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если использование имущества по указанному жертвователем на­значению невозможно, использовать его по-иному назначению мож­но лишь с согласия жертвователя, а в случае смерти гражданина-жерт­вователя или ликвидации юридического лица-жертвователя порядок использования имущества определяется судом (п. 4 ст. 582 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если школа использует имущество не по назначению, то жертвова­тель, его наследники или иные правопреемники имеют право требо­вать отмены пожертвования в судебном порядке.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важной гарантией, установленной ГК РФ для привлечения средств школой в форме пожертвования, является п. 2 ст. 582 ГК РФ, соглас­но которому на принятие пожертвования не требуется чьего-либо разрешения или согласия. Таким образом, ни учредитель школы, ни какие-либо государственные или муниципальные органы не имеют права запретить школе принимать пожертвования от любых лиц. Кроме того, в ст. 4 Федерального закона «О благотворительной дея­тельности и благотворительных организациях» закрепляется право граждан свободно осуществлять благотворительную деятельность индивидуально или объединившись с образованием или без обра­зования благотворительной организации. При этом никто не вправе ограничивать свободу выбора установленных настоящим Федераль­ным законом целей благотворительной деятельности и форм ее осу­ществления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с этим следует обратить внимание на иногда встречаю­щееся в практике неправильное толкование нормы п. 4 Правил ока­зания платных образовательных услуг, предусматривающей запрет привлечения средств потребителей на цели снижения установлен­ной наполняемости классов (групп), деления их на подгруппы при реализации основных образовательных программ, факультативные, индивидуальные и групповые занятия, курсы по выбору за счет ча­сов, отведенных в основных общеобразовательных программах и т.д. Данная норма устанавливает запрет заключения договора ока­зания платных образовательных услуг, имеющий своим предметом указанные цели (снижение наполняемости классов и т.д.). Однако эту норму нельзя толковать как запрет получать и использовать средства, полученные в качестве пожертвований, на такие цели, поскольку такое толкование противоречит п. 2 ст. 582 ГК РФ и п. 7 ст. 39 Закона РФ «Об образовании». Кроме того, школа просто обя­зана будет использовать средства, полученные в качестве пожерт­вования, на такие цели, если это прямо указано в назначении ис­пользования имущества.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пожертвование может осуществляться как путем непосредственной передачи имущества, в том числе символической передачи (вручение ключей и т.д.) или вручения правоустанавливающих документов, так и путем обещания передать имущество в будущем.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законом не предусмотрена обязательная письменная форма для по­жертвования, совершаемого путем непосредственной передачи дви­жимого имущества, в том числе и денежных средств, осуществляемого физическими лицами (ст. 574 ГК РФ). Таким образом, наиболее рас­пространенный вариант принятия пожертвований от физических лиц путем перевода последними денежных средств на лицевой счет школы может быть заключен в устной форме. Назначение использования иму­щества может быть указано жертвователем в графе «назначение плате­жа» при использовании форм банковского перевода. При этом, конеч­но же, школа всегда по собственной инициативе или по предложению жертвователя может оформить письменный договор пожертвования (модель договора пожертвования приведена в приложении 7).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязательная письменная форма договора требуется в следующих случаях:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) когда пожертвование осуществляет юридическое лицо (напри­мер, какое-либо предприятие), а сумма пожертвования превышает пять минимальных размеров оплаты труда (500 рублей)*;</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	2) при обещании сделать пожертвование в будущем. <br>
	Несоблюдение письменной формы договора влечет за собой при­знание его ничтожности (недействительности).
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Договор пожертвования недвижимого имущества подлежит госу­дарственной регистрации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Привлечение средств на основе договора пожертвования получает все большее распространение в российских школах. Во многих обра­зовательных учреждениях идут по пути «подмены» заключения дого­вора оказания платных образовательных услуг договором пожертво­вания. Тем более, что в любом случае финансовая помощь родителей школе, в которой учатся их дети, фактически не является чистой бла­готворительностью, а преследует достаточно определенную цель —повысить качественный уровень школьного образования, сделать так, чтобы ребенку было комфортно в школе.</span>
</p>
<p style="text-align: justify;">
	<i><span class="text">* Исчисление платежей по гражданско-правовым обязательствам, установленных в зависимости от минимального размера оплаты труда, производится с 1 января 2001 года исходя из базовой суммы, равной 100 рублям (ст. 5 Федерального закона от 19 июня 2000 г. № 82-ФЗ «О минимальном размере оплаты труда»).</span></i>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Следует отметить, что согласно Гражданскому кодексу РФ соверше­ние одной сделки с целью прикрыть другую сделку рассматривается как нарушение закона и называется совершением притворной сделки (п. 2 ст. 170 ГК РФ). Соответственно, к такой сделке будут применены правила той сделки, которую стороны имели в виду. Поэтому при при­влечении внебюджетных средств на основании договора пожертвова­ния необходимо четко следовать правовой конструкции этого дого­вора, которая в некоторых случаях вполне применима при расшире­нии образовательных программ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрим такую ситуацию.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Группа родителей 9-х и 10-х классов желает организовать углублен­ное изучение компьютерных программ обучающихся и готова профи­нансировать такое обучение. В школе имеется преподаватель, хоро­шо владеющий нужным предметом, но отсутствует для этого компью­терная техника современного уровня. Как быть?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Можно пойти либо путем заключения договора оказания платных образовательных услуг с каждым родителем по обучению его ре­бенка в рамках дополнительных занятий вне учебного плана. Одна­ко в этом случае, во-первых, нелегко будет организовать первич­ное приобретение техники для обучения (т.к. оказать образователь­ные услуги без наличия техники невозможно, а первоначальных средств на ее приобретение нет), во-вторых, платные образователь­ные услуги, как известно, не могут оказываться взамен или в рамках занятий, предусмотренных основным учебным планом школы, и, в-третьих, при использовании этих средств руководитель образова­тельного учреждения может столкнуться с проблемой согласова­ния сметы с учредителем.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Другой путь — предложить родителям оформить договор пожерт­вования школе, четко указав его целевую составляющую. Такой состав­ляющей может быть «модернизация оборудования для проведения занятий по информатике», можно даже указать конкретно в каких клас­сах школы. Однако в определении целевого назначения нельзя захо­дить слишком далеко и забывать, что пожертвование — это договор дарения в общеполезных целях. Поэтому недопустимо персонально указывать обучающихся, для которых будут вестись занятия на новом оборудовании. В этом случае это будет притворной сделкой. Предме­том такого договора пожертвования может быть как непосредственно сама компьютерная техника, так и средства на ее приобретение и об­служивание, либо и то и другое.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При этом, конечно, недопустимо ограничивать использование тех­ники конкретными обучающимися школы. Однако установление заня­тий по классам (например, с 9-го по 11-й) вполне правомерно и мо­жет быть определено в школьном компоненте учебного плана.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На данном примере видно, как договор пожертвования с четким указанием цели использования имущества и (или) денежных средств, позволяет большой группе родителей фактически расширить круг образовательных программ в школе (так как проведение успешных занятий по информатике и информационным технологиям без со­временной техники невозможно) и ввести интересные учебные про­граммы в рамках школьного компонента учебного плана без исполь­зования конструкции договора оказания платных образовательных услуг. Конечно, заключению такого договора предшествует инициа­тива определенной группы родителей, ее поддержка большинством родителей соответствующих классов и принятие решения о предме­те пожертвования и его размере. Важная роль отводится и директо­ру школы, который должен по пожеланиям родителей разработать (совместно с педагогами) и предложить программу использования имущества и средств, составляющих предполагаемый предмет по­жертвования, тем более, что без этого тяжело определить и необхо­димый размер пожертвования для реализации целей, которые ста­вят родители перед школой.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>