<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2. Гранты");
?><p style="text-align: justify;">
	В федеральном законодательстве существует несколько легаль­ных определений понятия «грант». Так, в соответствии с Федераль­ным законом от 23 августа 1996 г. № 127-ФЗ «О науке и государ­ственной научно-технической политике» гранты — это «денежные и иные средства, передаваемые безвозмездно и безвозвратно граж­данами и юридическими лицами, в том числе иностранными граж­данами и иностранными юридическими лицами, а также междуна­родными организациями, получившими право на предоставление грантов на территории Российской Федерации в установленном Правительством Российской Федерации порядке, на проведение конкретных научных исследований на условиях, предусмотренных грантодателями» (ст. 2). В Федеральном законе «О благотворитель­ной деятельности и благотворительных организациях» примени­тельно к источникам формирования имущества благотворительной организации благотворительными грантами признаются благотво­рительные пожертвования, носящие целевой характер, предостав­ляемые гражданами и юридическими лицами в денежной или нату­ральной форме (ст. 15).
</p>
<p style="text-align: justify;">
	<span class="text">Однако, чтобы не попасть в ситуацию необоснованного обложения благотворительной помощи, полученной в форме гранта, налогом на прибыль рекомендуется пользоваться определением Налогового ко­декса РФ, согласно которому грантами «признаются денежные сред­ства или иное имущество в случае, если их передача (получение) удов­летворяет следующим условиям:</span>
</p>
<p style="text-align: justify;">
	<span class="text">— гранты предоставляются на безвозмездной и безвозвратной ос­новах российскими физическими лицами, некоммерческими органи­зациями*, а также иностранными и международными организациями и объединениями по перечню таких организаций, утверждаемому Пра­вительством Российской Федерации**, на осуществление конкретных программ в области образования, искусства, культуры, охраны здо­ровья населения (направления — СПИД, наркомания, детская онколо­гия, включая онкогематологию, детская эндокринология, гепатит и туберкулез), охраны окружающей среды, защиты прав и свобод чело­века и гражданина, предусмотренных законодательством Российской Федерации, социального обслуживания малоимущих и социально не защищенных категорий граждан, а также на проведение конкретных научных исследований;</span>
</p>
<p style="text-align: justify;">
	<span class="text">— гранты предоставляются на условиях, определяемых грантодателем, с обязательным предоставлением грантодателю отчета о целе­вом использовании гранта» (пп. 14 п. 1 ст. 251 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">При этом налогоплательщики, получившие средства целевого финансирования в виде гранта, обязаны вести раздельный учет дохо­дов (расходов), полученных (произведенных) в рамках такого целе­вого финансирования, и представить в налоговые органы соответ­ствующий отчет. При отсутствии такого учета у налогоплательщика, получившего средства целевого финансирования, указанные сред­ства рассматриваются как подлежащие налогообложению с даты их получения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Предоставление гранта оформляется заключением договора между школой и грантодателем, содержание которого зависит от назначе­ния гранта, вида передаваемого имущества, устанавливаемых грантодателем параметров отчета о целевом использовании гранта и дру­гих конкретных условий. По своему содержанию такой договор близок к договору пожертвования.</span>
</p>
<p style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">* Таким образом, грант не может быть предоставлен коммерческой организацией. В противном случае не действует льготный режим налогообложения. На это обстоятельство следует обратить внимание.</span></i>
</p>
<p style="text-align: justify;">
	<i><span class="text">** Перечень иностранных и международных организаций, гранты которых не учитываются в целях налогообложения в доходах российских организаций — получателей грантов, утвержден постановлением Правительства Российской Федерации от 24 декабря 2002 г. № 923. В Перечень включены 88 иностранных и международных организаций.</span></i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>