<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.3. Наследование по завещанию");
?><p style="text-align: justify;">
	Согласно части 2 п. 1 ст. 1116 ГК РФ к наследованию по завещанию могут призываться указанные в нем юридические лица, существую­щие на день открытия наследства, которым по общему правилу явля­ется день смерти гражданина (ч. 2 п. 1 ст. 1116 ГК РФ). Таким обра­зом, гражданин может завещать свое имущество в пользу любой орга­низации, в том числе и школы.
</p>
<p style="text-align: justify;">
	<span class="text">Завещание — единственный способ, которым можно распорядить­ся имуществом на случай смерти (п. 1 ст. 1118 ГК РФ). Этому правилу соответствует положение, закрепленное в п. 3 ст. 572 ГК РФ: договор, предусматривающий передачу дара одаряемому только после смер­ти дарителя, ничтожен. К такого рода дарению применяются правила гражданского законодательства о наследовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Закон предъявляет следующие требования к завещанию:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)завещание может быть совершено гражданином, обладающим в момент его совершения дееспособностью в полном объеме;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) завещание должно быть совершено лично; совершение завеща­ния через представителя не допускается;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) в завещании могут содержаться распоряжения только одного гражданина; совершение завещания двумя или более гражданами не допускается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">г)завещание должно быть составлено в письменной форме и удос­товерено нотариусом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Удостоверение завещания другими лицами допускается в случаях, предусмотренных п. 7 ст. 1125*, ст. 1127 и п. 2 ст. 1128 ГК РФ. Несоблюдение установленных Гражданским кодексом РФ правил о письменной форме завещания и его удостоверении вле­чет за собой недействительность завещания. Составление завещания в простой письменной форме допускается только в виде исключения в случаях, предусмотренных ст. 1129 ГК РФ (завещание в чрезвычай­ных обстоятельствах).</span>
</p>
<p style="text-align: justify;">
	<span class="text">За удостоверение завещаний нотариусами или уполномоченными на то должностными лицами органов исполнительной власти, орга­нов местного самоуправления и консульских учреждений взимается государственная пошлина в размере 100 рублей (пп. 13 п. 1 ст. 333.24НК РФ). При этом от уплаты государственной пошлины в органах, со­вершающих нотариальные действия, освобождаются граждане за удо­стоверение завещаний имущества в пользу Российской Федерации, субъектов Российской Федерации и (или) муниципальных образова­ний (п. 3 ст. 333.38 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Гражданин — завещатель вправе совершить завещание, содержа­щее распоряжение о любом имуществе, в том числе о том, которое он может приобрести в будущем. Завещатель может распорядиться своим имуществом или какой-либо его частью, составив одно или несколько завещаний (ст. 1120 ГК РФ). Завещатель вправе по свое­му усмотрению завещать имущество любым лицам, любым образом определить доли наследников в наследстве, лишить наследства од­ного, нескольких или всех наследников по закону, не указывая при­чин такого лишения, а также включить в завещание иные распоряже­ния, предусмотренные правилами Гражданского кодекса РФ о на­следовании, отменить или изменить совершенное завещание. Сво­бода завещания ограничивается правилами об обязательной доле в наследстве (ст. 1149 ГК РФ). Завещатель не обязан сообщать кому-либо о содержании, совершении, об изменении или отмене завеща­ния (ст. 1119 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">* В частности, совершение нотариальных действий может быть предоставлено должностным лицам органов местного самоуправления. См. также Инструкцию Министерства юстиции Российской Федерации от 19 марта 1996 г. «О порядке совершения нотариальных действий должностными лицами органов исполнительной власти», зарегистрированную в Министерстве юстиции Российской Федерации 19 марта 1996 г. Регистрационный № 1055.</span></i>
</p>
<p style="text-align: justify;">
	<span class="text">Для приобретения наследства школа как лицо, указанное в завеща­нии, должна его принять. Принятие части наследства означает приня­тие всего причитающегося ему наследства, в чем бы оно ни заключа­лось и где бы оно ни находилось. Не допускается принятие наследства под условием или с оговорками (п. 1 и 2 ст. 1152 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обычно принятие наследства осуществляется подачей по месту открытия наследства нотариусу или уполномоченному в соответ­ствии с законом выдавать свидетельства о праве на наследство должностному лицу заявления о принятии наследства (п. 1 ст. 1153 ГК РФ). По общему правилу наследство может быть принято в тече­ние шести месяцев со дня открытия наследства (п. 1 ст. 1154 ГК РФ). По заявлению наследника (юридического лица, указанного в завещании), пропустившего срок, установленный для принятия на­следства, суд может восстановить этот срок и признать наследника (юридическое лицо, указанное в завещании) принявшим наслед­ство, если наследник (юридическое лицо, указанное в завещании) не знал и не должен был знать об открытии наследства или пропус­тил этот срок по другим уважительным причинам и при условии, что наследник (юридическое лицо, указанное в завещании), пропу­стивший срок, установленный для принятия наследства, обратился в суд в течение шести месяцев после того, как причины пропуска этого срока отпали (п. 1 ст. 1155 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательное учреждение вправе отказаться от наследства в те­чение срока, установленного для принятия наследства, в том числе в случае, когда оно уже приняло наследство (п. 2 ст. 1157 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Принятое наследство признается принадлежащим наследнику (юри­дическому лицу, указанному в завещании) со дня открытия наследства независимо от времени его фактического принятия, а также незави­симо от момента государственной регистрации права наследника на наследственное имущество, когда такое право подлежит государствен­ной регистрации (п. 4 ст. 1152 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Свидетельство о праве на наследство выдается по месту откры­тия наследства* нотариусом или уполномоченным в соответствии с законом совершать такое нотариальное действие должностным лицом. Свидетельство выдается по заявлению наследника (юридичес­кого лица, указанного в завещании) (п. 1 ст. 1162 ГК РФ). По обще­му правилу свидетельство о праве на наследство выдается наслед­никам (юридическому лицу, указанному в завещании) в любое вре­мя по истечении шести месяцев со дня открытия наследства (п. 1 ст. 1163 ГК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">За выдачу свидетельства о праве на наследство взимается государ­ственная пошлина в размере 0,6 процента стоимости наследуемого имущества, но не более 1 000 000 рублей (пп. 22 п. 2 ст. 333.24 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">* Местом открытия наследства является последнее место жительства наследодателя (ст. 1115 и 20 ГК РФ).</span></i>
</p>
 <span>
<p style="text-align: justify;">
 <br>
</p>
 </span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>