<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.4. Налогообложение безвозмездных поступлений");
?><p style="text-align: justify;">
	Передача имущества образовательным учреждениям на осуществ­ление основной уставной деятельности, не связанной с предпринима­тельской деятельностью (в качестве пожертвования, гранта или в по­рядке наследования), не признается реализацией товаров, работ или услуг (пп. 3 п. 3 ст. 39 НК РФ), а следовательно, не является объектом налогообложения НДС.
</p>
<p style="text-align: justify;">
	<span class="text">Под уставной деятельностью понимается предмет и цели деятель­ности школы, указанные в уставе, в широком смысле это осуществле­ние образовательного процесса и связанная с этим деятельность, на­пример, обеспечение безопасности обучающихся.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, НК РФ содержит специальную норму об освобожде­нии от НДС, касающуюся случаев совершения пожертвований юри­дическими лицами в пользу школы или иных благотворительных орга­низаций сферы образования: пп. 12 п. 3 ст. 149 НК РФ (передача товаров (выполнение работ, оказание услуг) безвозмездно в рамках благотворительной деятельности в соответствии с Федеральным за­коном «О благотворительной деятельности и благотворительных организациях»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно п. 22 п. 1 ст. 251 НК РФ не учитываются при определении налоговой базы по налогу на прибыль, а следовательно, и не облага­ются налогом доходы в виде имущества, безвозмездно полученного государственными и муниципальными образовательными учреждени­ями, а также негосударственными образовательными учреждениями, имеющими лицензии на право ведения образовательной деятельнос­ти, на ведение уставной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В принципе наличие такой специальной нормы для образователь­ных учреждений охватывает и пожертвования и завещания. Однако НКРФ содержит еще пп. 2 п. 2 ст. 251, который определяет, что к целе­вым поступлениям на ведение уставной деятельности некоммерчес­ких организаций, которые не облагаются налогом на прибыль, отно­сится имущество, переходящее по завещанию в порядке наследова­ния.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как уже отмечалось выше, не облагаются налогом на прибыль гран­ты, которые отвечают требованиям пп. 14 п. 1 ст. 251 НК РФ.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span></b>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Для применения налоговой льготы необходимо правильно оформлять договор пожертвования и сам перевод средств.&nbsp;</b>Так, в платежных документах рекомендуется использовать именно сло­во «пожертвование», а не, например, «финансовая помощь». Осо­бенно следует отметить недопустимость использования терминов «спонсорская помощь», «спонсорский взнос», поскольку согласно п. 9 ст. 3 Федерального закона от 13 марта 2006 г. № 38-ФЗ «О рекламе» (вступил в силу с 1 июля 2006 г.) под спонсором понима­ется «лицо, предоставившее средства либо обеспечившее предос­тавление средств для организации и (или) проведения спортивно­го, культурного или любого иного мероприятия, создания и (или) трансляции теле- или радиопередачи либо создания и (или) исполь­зования иного результата творческой деятельности». Целью оказа­ния помощи спонсором является условие упоминания при прове­дении тех или иных мероприятий о данном лице как о спонсоре. Соответственно, суммы уплаченные спонсором, рассматриваются как плата за рекламу, выражающуюся в этом упоминании, и облага­ются налогом на прибыль организаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если из внебюджетных средств приобретается имущество, оплачи­ваются услуги, работы для целей образовательного процесса в шко­ле, то никакие налоги с сумм расходуемых средств не уплачиваются. Однако, несмотря на наличие указанных налоговых льгот, при выплате из внебюджетных средств заработной платы, доплат и надбавок ра­ботникам школы, привлечении педагогов по гражданско-правовым договорам, учреждение платит единый социальный налог и страхо­вой взнос на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, а работник налог на доходы физических лиц.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме указанных налоговых льгот образовательных учреждений при получении пожертвований, некоторые льготы имеются и у физических лиц, которые такие пожертвования делают.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно пп. 1 п. 1 ст. 219 НК РФ при определении размера на­логовой базы по налогу на доходы физических лиц налогоплатель­щик имеет право на получение социального налогового вычета в сумме доходов, перечисляемых налогоплательщиком на благотво­рительные цели в виде денежной помощи организациям науки, культуры, образования, здравоохранения и социального обеспе­чения, частично или полностью финансируемым из средств соот­ветствующих бюджетов, а также физкультурно-спортивным орга­низациям, образовательным и дошкольным учреждениям на нуж­ды физического воспитания граждан и содержание спортивных команд. Размер такого налогового вычета не может превышать 25 % суммы годового дохода гражданина, облагаемого по ставке 13%.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Социальный налоговый вычет предоставляется на основании пись­менного заявления налогоплательщика при подаче налоговой декла­рации с приложением документов, подтверждающих его фактические расходы на благотворительные цели. Такими документами могут быть: банковская выписка о перечислении денежных средств на счет школы, квитанция к приходному кассовому ордеру с указанием назначения вносимых в кассу школы средств и т.д.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>