<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.1. Порядок создания фонда");
?><p style="text-align: justify;"><span class="text">Создание негосударственных некоммерческих орга­низаций в системе российского общего образова­ния получает все большее распространение. При­чем речь идет не только и даже не столько о созда­нии частных школ (доля таких образовательных орга­низаций в нашей стране крайне мала, и тенденции к ее уве­личению на протяжении последних лет не отмечается), а о некоммерческих организациях при государственных (го­родов Москвы и Санкт-Петербурга) и муниципальных об­щеобразовательных учреждениях.</span></p>

<p style="text-align: justify;"><span class="text">Такие организации создаются либо для оказания плат­ных дополнительных образовательных услуг, либо для при­влечения внебюджетных средств (благотворительной по­мощи).</span></p>

<p style="text-align: justify;"><span class="text">В первом случае используется в большинстве случаев организационно-правовая форма автономной некоммер­ческой организации (АНО), основной целью деятельнос­ти которой согласно п. 1 ст. 10 Федерального закона «О некоммерческих организациях» как раз и является «пре­доставление услуг в области образования, здравоохране­ния, культуры, науки, права, физической культуры и спортаи иных услуг». АНО учреждается, как правило, группой пе­дагогов и родителей, затем получает лицензию на оказа­ние платных образовательных услуг, заключает трудовые либо гражданско-правовые договоры. Как правило, АНО ведет свою деятельность на базе и в помещениях одной или нескольких государ­ственных или муниципальных школ. Преимуществ у АНО несколько: возможность использовать упрощенную систему налогообложения, тем самым несколько уменьшить налоговое бремя, и свобода в расхо­довании средств, получаемых от платных услуг (нет необходимости согласовывать смету с учредителем). Проблемные вопросы вызывает организация взаимоотношений школы и АНО. Оформление договор­ных отношений аренды является достаточно сложной и трудоемкой процедурой, а в некоторых муниципалитетах дело, практически, без­надежное. Более удобным в этом случае будет использование модели договора простого товарищества в его некоммерческом варианте (гл. 55 ГК РФ)*.</span></p>

<p style="text-align: justify;"><span class="text">Кроме АНО для организации дополнительного образования де­тей могут быть использованы организационно-правовые формы не­коммерческих организаций с фиксированным членством (неком­мерческое партнерство, детско-юношеская общественная органи­зация). Опыт использования этих форм накоплен в Красноярском крае**.</span></p>

<p style="text-align: justify;"><span class="text">На практике большее распространение получил второй вариант, когда негосударственная некоммерческая организация не занима­ется оказанием платных образовательных услуг, а аккумулирует и контролирует использование средств, полученных в качестве бла­готворительной помощи. Для этой цели создается благотворитель­ный фонд как самостоятельное юридическое лицо, основной целью деятельности которого является материально-финансовая помощь школе в реализации образовательных и иных программ. Фонд по­лучает более широкие возможности привлечения средств, нежели некоммерческие организации, оказывающие либо организующие оказание дополнительных образовательных услуг. Источником средств фонда становятся не только потребители дополнительных образовательных услуг, но и предприниматели, выпускники и иные лица, имеющие желание и возможность оказать помощь школе. Выбор модели привлечения средств через АНО либо фонд зависит от многих составляющих и в принципе аналогичен выбору модели привлечения средств школой самостоятельно: в качестве платы за дополнительные образовательные услуги либо в качестве пожерт­вований.</span></p>

<p style="text-align: justify;"><span class="text">Как правило, изначально фонд поддержки конкретной школы со­здается в рамках встречной инициативы администрации школы, ро­дительской общественности, выпускников школы. Фонд может быть учрежден как гражданами — физическими лицами, так и юридичес­кими лицами, в том числе и ими совместно. В принципе, для созда­ния фонда достаточно одного учредителя (физического или юриди­ческого лица). На практике подобные фонды создаются нескольки­ми наиболее активными, «заводными» родителями, которые есть в каждой школе.</span></p>

<p style="text-align: justify;"><span class="text">В частных беседах родители обучающихся и директора школ, в инте­ресах которых такие фонды уже созданы, оценивают эту форму попе­чительства как весьма успешную. Родители называли в качестве поло­жительных сторон фонда прозрачность использования средств, кол­легиальное принятие решений, регулярные подробные отчеты ис­полнительного органа фонда о расходовании средств.</span></p>

<p style="text-align: justify;"><span class="text">Директора школ сходятся в том, что модель привлечения дополни­тельных средств через фонд, во-первых, позволяет максимально учесть интересы, пожелания, возможности родителей обучающихся, иных заинтересованных, неравнодушных лиц, во-вторых, позволяет обезо­пасить администрацию от риска нарушения весьма запутанного фи­нансового законодательства (ведь получает и расходует средства именно фонд, а не директор), исключает необходимость ведения слож­ного бухгалтерского учета, а также согласования смет расходов с уч­редителем. Фонды активно работают со школами, обслуживаемыми централизованными бухгалтериями.</span></p>

<p style="text-align: justify;"><span class="text">Словом, фонд, с одной стороны, гарантирует целевое использова­ние средств родителей обучающихся, выпускников школы, предпри­нимателей — основной категории благотворителей, а с другой — яв­ляется хорошим средством от «головной боли» для директора школы</span></p>

<p style="text-align: justify;"><i><span class="text">* Тут будет ссылка на статью Седельникова в № 5 ЮЖДШ (второго полугодия 2006 г., еще не вышел).</span></i></p>

<p style="text-align: justify;"><i><span class="text">** Седельников А.А. Государственно-общественное управление деятельностью по реализации платных дополнительных образовательных услуг: правовой, организационный и экономический аспекты // Юридический журнал директора школы. 2006. № 3. С. 17–21.</span></i></p>

<p style="text-align: justify;"><span class="text"> Кроме благотворительного фонда поддержки одной конкретной школы, часто создаются фонды, осуществляющие благотворитель­ную деятельность по поддержке нескольких образовательных уч­реждений, как правило, в пределах одного муниципального обра­зования. Родители и иные жертвователи, осуществляя благотво­рительную помощь, могут указать конкретную школу, которую они хотели бы поддержать. Создание и деятельность общего для не­скольких образовательных учреждений фонда имеет преимуще­ства, связанные с возможностью сокращения организационных издержек, и, таким образом, получает широкое распространение в небогатых муниципалитетах, где накладные расходы при органи­зации фонда поддержки конкретной школы могут сделать такую деятельность неэффективной. Кроме того, действующие на муни­ципальном уровне фонды часто выполняют функции некоторого совещательного органа по вопросам образования, тем самым, реализуя принцип государственно-общественного характера уп­равления образованием, провозглашенный в ст. 2 Закона РФ «Об образовании». Положения, изложенные в настоящей главе по от­ношению к фонду поддержки конкретной школы, актуальны и для рассматриваемого фонда поддержки образования, действующе­го на муниципальном уровне.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span></b></p>

<p style="text-align: justify;"><b><span class="text">3.1. Порядок создания фонда</span></b></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span></b></p>

<p style="text-align: justify;"><span class="text">Создание и функционирование фонда поддержки школы регулиру­ется Гражданским кодексом РФ, федеральными законами «О неком­мерческих организациях», «О благотворительной деятельности и бла­готворительных организациях», «О государственной регистрации юри­дических лиц и индивидуальных предпринимателей».</span></p>

<p style="text-align: justify;"><span class="text">Рассмотрим наиболее часто встречающийся вариант учреждения фонда родителями обучающихся, т.е. физическими лицами. С 18 ап­реля 2006 г. начал действовать новый порядок государственной реги­страции некоммерческих организаций, введенный Федеральным за­коном от 10 января 2006 г. № 18-ФЗ. Теперь решение о государствен­ной регистрации некоммерческих организаций (в том числе и фон­дов) принимает Федеральная регистрационная служба (ее террито­риальные органы по месту нахождения постоянного действующего исполнительного органа, т.е. предполагаемого юридического адре­са фонда).</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">Прежде всего, необходимо подготовить документы для государ­ственной регистрации. Учредители должны в письменной форме вы­разить свое желание организовать фонд, определить руководителя фонда и утвердить устав фонда для регистрации. Обычно такая про­цедура оформляется решением общего собрания учредителей, офор­мленным соответствующим протоколом, который необходимо пред­ставить в уполномоченный регистрационный орган в двух экземпля­рах. Приводим примерную форму такого протокола.</span></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Протокол № 1</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">Общего собрания учредителей Благотворительного</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">фонда поддержки муниципального образовательного</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">учреждения «Средняя школа № 99»</span><span class="text">
      <br>
    </span></b></p>

<p style="text-align: justify;"><span class="text">Г. Н-ск (дата)</span></p>

<p style="text-align: justify;"><span class="text">Присутствовали:</span></p>

<p style="text-align: justify;"><span class="text">Петров Николай Романович,____ года рождения, паспорт________ ,</span></p>

<p style="text-align: justify;"><span class="text">выдан_________________________________ , проживающий по адресу:</span></p>

<p style="text-align: justify;"><span class="text">___________________________________________________________ .</span></p>

<p style="text-align: justify;"><span class="text">Сергеев Иван Петрович,_____ года рождения, паспорт ___________ ,</span></p>

<p style="text-align: justify;"><span class="text">выдан_________________________________ , проживающий по адресу:</span></p>

<p style="text-align: justify;"><span class="text">___________________________________________________________ .</span></p>

<p style="text-align: justify;"><span class="text">Уварова Ольга Олеговна,____ года рождения, паспорт __________ ,</span></p>

<p style="text-align: justify;"><span class="text">выдан_________________________________ , проживающий по адресу:</span></p>

<p style="text-align: justify;"><span class="text">___________________________________________________________ .</span></p>

<p style="text-align: justify;"><span class="text">Кворум — 100%.</span></p>

<p style="text-align: justify;"><span class="text">Председатель собрания: Сергеев Иван Петрович. Секретарь собрания: Уварова Ольга Олеговна.</span></p>

<p style="text-align: justify;"><span class="text">Повестка дня:</span></p>

<p style="text-align: justify;"><span class="text">1.Об учреждении Благотворительного фонда поддержки муници­пального образовательного учреждения «Средняя школа № 99» (да­лее — Фонд).</span></p>

<p style="text-align: justify;"><span class="text">2.О месте нахождения и почтовом адресе Фонда.</span></p>

<p style="text-align: justify;"><span class="text">3.Об утверждении устава Фонда.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">¹ 7, 2006 ã.</span></p>

<p style="text-align: justify;"><span class="text">4.Об избрании директора Фонда.</span></p>

<p style="text-align: justify;"><span class="text">5.Об утверждении состава Попечительского совета Фонда;</span></p>

<p style="text-align: justify;"><span class="text">6.О государственной регистрации Фонда.</span></p>

<p style="text-align: justify;"><span class="text">Слушали по вопросам повестки дня Сергеева Ивана Петровича.</span></p>

<p style="text-align: justify;"><span class="text">Постановили:</span></p>

<p style="text-align: justify;"><span class="text">По первому вопросу — учредить Благотворительный фонд поддер­жки муниципального образовательного учреждения «Средняя школа № 99».</span></p>

<p style="text-align: justify;"><span class="text">Результаты голосования — единогласно.</span></p>

<p style="text-align: justify;"><span class="text">По второму вопросу — место нахождения и почтовый адрес Фонда</span></p>

<p style="text-align: justify;"><span class="text">установить:_____________________ .</span></p>

<p style="text-align: justify;"><span class="text">Результаты голосования — единогласно.</span></p>

<p style="text-align: justify;"><span class="text">По третьему вопросу — утвердить устав Фонда (прилагается).Результат голосования — единогласно.</span></p>

<p style="text-align: justify;"><span class="text">По четвертому вопросу — избрать директором Фонда Сергеева</span></p>

<p style="text-align: justify;"><span class="text">Ивана Петровича, _____ года рождения, паспорт ____________ , выдан</span></p>

<p style="text-align: justify;"><span class="text">____________________________________ , проживающий по адресу:</span></p>

<p style="text-align: justify;"><span class="text">____________________________________________________ .</span></p>

<p style="text-align: justify;"><span class="text">Результат голосования — единогласно.</span></p>

<p style="text-align: justify;"><span class="text">По пятому вопросу — утвердить состав Попечительского совета Фонда: Сергеев Иван Петрович (председатель); ...</span></p>

<p style="text-align: justify;"><span class="text">По шестому вопросу — поручить государственную регистрациюФонда в Федеральной регистрационной службе Сергееву Ивану Пет­ровичу. Результаты голосования — единогласно.</span></p>

<p style="text-align: justify;"><span class="text">Председатель собрания ________ (Сергеев И.П.)</span></p>

<p style="text-align: justify;"><span class="text">Секретарь собрания ________ (Уварова О.О.)</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p align="center" style="text-align: justify;"><b><span class="text">Устав фонда</span></b></p>

<p style="text-align: justify;"><span class="text">Несколько слов о требованиях к уставу фонда. Согласно п. 2 ст. 52Гражданского кодекса РФ и ст. 14 Федерального закона «О некоммер­ческих организациях» устав фонда должен содержать сведения о:</span></p>

<p style="text-align: justify;"><span class="text">наименовании, включающем слово «фонд» и содержащем указание на характер его деятельности;</span></p>

<p style="text-align: justify;"><span class="text">месте нахождения фонда (юридический адрес);</span></p>

<p style="text-align: justify;"><span class="text">порядке управления деятельностью фонда, указания об органах фонда, в том числе о попечительском совете, и о порядке их фор­мирования, о порядке назначения должностных лиц фонда и их ос­вобождения;</span></p>

<p style="text-align: justify;"><span class="text">предмете и цели деятельности;</span></p>

<p style="text-align: justify;"><span class="text">филиалах и представительствах (при их наличии);</span></p>

<p style="text-align: justify;"><span class="text">источниках формирования имущества фонда;</span></p>

<p style="text-align: justify;"><span class="text">порядке внесения изменений в учредительные документы фонда;</span></p>

<p style="text-align: justify;"><span class="text">порядке использования имущества в случае ликвидации фонда.</span></p>

<p style="text-align: justify;"><span class="text">Предлагаем примерную модель устава фонда поддержки школы с краткими постатейными комментариями.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Устав благотворительного фонда поддержки муниципального образовательного учреждения «Средняя школа № 99» 1. Общие положения</span></b></p>

<p style="text-align: justify;"><span class="text">1.1. Благотворительный фонд поддержки муниципального образо­вательного учреждения «Средняя школа № 99», в дальнейшем имену­емый «Фонд», является благотворительной некоммерческой органи­зацией, не имеющей членства, учрежденной гражданами (и/или юри­дическими лицами) на основе добровольных имущественных взносов,преследующей общественно полезные цели и созданной в соответ­ствии с решением Общего собрания учредителей от ___________ 200_года (протокол № 1).</span></p>

<p style="text-align: justify;"><span class="text">1.2. Фонд осуществляет свою деятельность в соответствии с Кон­ституцией Российской Федерации, Гражданским кодексом Россий­ской Федерации, Федеральным законом «О некоммерческих организациях», Федеральным законом «О благотворительной деятельности и благотворительных организациях», другими нормативными актами Российской Федерации и настоящим Уставом.</span></p>

<p style="text-align: justify;"><span class="text"> 1.3. Учредителями Фонда являются:</span></p>

<p style="text-align: justify;"><span class="text">Гражданин Российской Федерации ______________ , паспорт: серия</span></p>

<p style="text-align: justify;"><span class="text">______ № _______ ; выдан:__________________________ № ___ , «__»</span></p>

<p style="text-align: justify;"><span class="text">________ ____, проживающий:____________________ .</span></p>

<p style="text-align: justify;"><span class="text">Гражданин Российской Федерации ______________ , паспорт: серия</span></p>

<p style="text-align: justify;"><span class="text">______ № _______ ; выдан:__________________________ № ___ , «__»</span></p>

<p style="text-align: justify;"><span class="text">________ ____, проживающий:____________________ .</span></p>

<p style="text-align: justify;"><span class="text">1.4. Наименование Фонда:</span></p>

<p style="text-align: justify;"><span class="text">Полное наименование на русском языке:</span></p>

<p style="text-align: justify;"><span class="text">Благотворительный фонд поддержки муниципального образователь­ного учреждения «Средняя школа № 99»Сокращенное наименование на русском языке: «Фонд школы № 99».</span></p>

<p style="text-align: justify;"><span class="text">1.5.Фонд расположен по адресу:_____________________ .</span></p>

<p style="text-align: justify;"><span class="text">1.6.Фонд является юридическим лицом с момента его государствен­ной регистрации; имеет в собственности обособленное имущество и отвечает по своим обязательствам этим имуществом, может от свое­го имени приобретать и осуществлять гражданские права, необходи­мые для осуществления любых видов деятельности, не запрещенных законом, в рамках уставных целей и задач фонда, нести обязанности, быть истцом и ответчиком в суде.</span></p>

<p style="text-align: justify;"><span class="text">1.7.Фонд имеет самостоятельный баланс, расчетный и иные счета в рублях и иностранной валюте в банковских учреждениях, печать со сво­им наименованием и указанием организационно-правовой формы, может иметь угловой штамп, эмблему и бланки, содержащие его эмб­лему и реквизиты.</span></p>

<p style="text-align: justify;"><span class="text">1.8.Фонд ежегодно представляет в регистрирующий орган отчет о своей деятельности, содержащий сведения в объеме, предусмотрен­ном Федеральным законом «О благотворительной деятельности и благотворительных организациях».</span></p>

<p style="text-align: justify;"><span class="text">Ежегодный отчет представляется в регистрирующий орган в тот же срок, что и годовой отчет о финансово-хозяйственной деятельности, представляемый в налоговые органы. Фонд ежегодно публикует отче­ты об использовании своего имущества.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">2. Цель и виды деятельности Фонда</span><span class="text">
      <br>
    </span></b></p>

<p style="text-align: justify;"><span class="text">2.1. Целью создания и деятельности Фонда является осуществле­ние благотворительной деятельности, направленной на оказание финансовой поддержки МОУ «Средняя школа № 99» (далее — Школа) при реализации Школой общеобразовательных программ и про­грамм и (или) акций воспитательного и социального характера, в том числе:</span></p>

<p style="text-align: justify;"><span class="text">1)финансирование материально-технического и учебно-методичес­кого обеспечения образовательного процесса, оборудования учеб­ных кабинетов и спортивного зала, обновление библиотечного фонда Школы;</span></p>

<p style="text-align: justify;"><span class="text">2)финансирование ремонта зданий, в которых располагается Шко­ла, а также благоустройства относящихся к Школе земельных участ­ков, строительства новых объектов;</span></p>

<p style="text-align: justify;"><span class="text">3)содействие в приобретении оборудования, материалов, средств вычислительной и организационной техники, необходимых для совер­шенствования учебно-воспитательного процесса;</span></p>

<p style="text-align: justify;"><span class="text">4)улучшение материального положения преподавательского соста­ва Школы путем установления денежных выплат единовременного или регулярного характера;</span></p>

<p style="text-align: justify;"><span class="text">5)финансирование расходов по переподготовке, повышению ква­лификации педагогических работников;</span></p>

<p style="text-align: justify;"><span class="text">6)финансирование мероприятий, связанных с охраной, укреплени­ем здоровья и организацией отдыха, обеспечением безопасности обучающихся и работников Школы;</span></p>

<p style="text-align: justify;"><span class="text">7)выплата стипендий обучающимся Школы, которые показывают значительные успехи в процессе обучения.</span></p>

<p style="text-align: justify;"><span class="text">2.2.Фонд вправе осуществлять предпринимательскую деятельность, необходимую для достижения общественно полезных целей, ради ко­торых он создан, и соответствующую этим целям.</span></p>

<p style="text-align: justify;"><span class="text">2.3.Фонд осуществляет следующие виды деятельности:</span></p>

<p style="text-align: justify;"><span class="text">1)организация и проведение выставок, выставок-продаж, ярмарок, презентаций, деловых встреч, встреч по интересам, семинаров, сим­позиумов, конкурсов, концертов, фестивалей, аукционов, культурно-развлекательных и спортивных мероприятий;</span></p>

<p style="text-align: justify;"><span class="text">2)редакционно-издательская и полиграфическая деятельность, ху­дожественно-оформительские и фотоработы;</span></p>

<p style="text-align: justify;"><span class="text">3)машинописные, ксерокопировальные услуги, услуги по сканиро­ванию, по переводу текстов на иностранные языки и с иностранных языков;</span></p>

<p style="text-align: justify;"><span class="text">4)маркетинговые, инжиниринговые, внедренческие, консультатив­ные, юридические, информационные, рекламные, посреднические ус­луги;</span></p>

<p style="text-align: justify;"><span class="text">5)создание развлекательно-досуговых, спортивно-оздоровитель­ных комплексов;</span></p>

<p style="text-align: justify;"><span class="text">6)представительские услуги юридическим лицам и гражданам;</span></p>

<p style="text-align: justify;"><span class="text">7)услуги по обучению;</span></p>

<p style="text-align: justify;"><span class="text">8)учредительство хозяйственных обществ для создания материаль­ных условий реализации уставных целей Фонда.</span></p>

<p style="text-align: justify;"><span class="text">2.4. Право Фонда на деятельность, осуществление которой требует получения разрешения (лицензии), возникает с момента получения такого разрешения (лицензии).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">3. Имущество и финансово-хозяйственная деятельность Фонда</span></b></p>

<p style="text-align: justify;"><span class="text">3.1. Источниками формирования имущества Фонда являются:</span></p>

<p style="text-align: justify;"><span class="text">1)вклады учредителей;</span></p>

<p style="text-align: justify;"><span class="text">2)благотворительные пожертвования, предоставляемые граждана­ми или юридическими лицами в денежной или натуральной форме;</span></p>

<p style="text-align: justify;"><span class="text">3)доходы от предпринимательской деятельности;</span></p>

<p style="text-align: justify;"><span class="text">4)доходы от деятельности хозяйственных обществ, учрежденных Фондом;</span></p>

<p style="text-align: justify;"><span class="text">5)доходы, получаемые от использования интеллектуальной соб­ственности, принадлежащей Фонду или предоставленной Фонду про­чими лицами;</span></p>

<p style="text-align: justify;"><span class="text">6)иные, не запрещенные законом источники.</span></p>

<p style="text-align: justify;"><span class="text">3.2. Созданное Фондом, приобретенное им или переданное граж­данами и юридическими лицами имущество является собственнос­тью Фонда.</span></p>

<p style="text-align: justify;"><span class="text">Фонд осуществляет владение, пользование и распоряжение находя­щимся в его собственности имуществом в соответствии с целями егодеятельности и назначением имущества.</span></p>

<p style="text-align: justify;"><span class="text">3.3.Учредители не отвечают по обязательствам Фонда, а Фонд не отвечает по обязательствам своих Учредителей.</span></p>

<p style="text-align: justify;"><span class="text">3.4.Фонд отвечает по своим обязательствам всем принадлежащим ему имуществом, на которое по законодательству Российской Феде­рации может быть обращено взыскание.</span></p>

<p style="text-align: justify;"><span class="text">3.5.Фонд может совершать в отношении находящегося в его собственности имущества любые сделки, не противоречащие законода­тельству Российской Федерации и настоящему Уставу.</span></p>

<p style="text-align: justify;"><span class="text">3.6.Финансовый год Фонда совпадает с календарным.</span></p>

<p style="text-align: justify;"><span class="text">3.7.Право на налоговые и иные льготы, установленные законода­тельством, Фонд получает с момента государственной регистрации.</span></p>

<p style="text-align: justify;"><span class="text">3.8.Фонд не вправе использовать на оплату труда административ­но-управленческого персонала Фонда более ___ процентов финансо­вых средств, расходуемых Фондом за финансовый год.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">4. Управление Фондом</span></b></p>

<p style="text-align: justify;"><span class="text">4.1.Управление Фондом осуществляется в соответствии с действу­ющим законодательством и настоящим Уставом.</span></p>

<p style="text-align: justify;"><span class="text">4.2.Органами управления Фонда являются:</span></p>

<p style="text-align: justify;"><span class="text">—попечительский совет Фонда (далее — Совет Фонда);</span></p>

<p style="text-align: justify;"><span class="text">—директор Фонда.</span></p>

<p style="text-align: justify;"><span class="text">В Фонде избирается и действует Ревизионная комиссия.</span></p>

<p>
  </p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"></span></span></p><p style="text-align: justify;">4.3. Совет Фонда является высшим органом управления Фонда.

  <br>В состав Совета Фонда входят:</p><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"></span></span></p>
<p></p>

<p style="text-align: justify;"><span class="text">—учредители Фонда;</span></p>

<p style="text-align: justify;"><span class="text">—директор Школы;</span></p>

<p style="text-align: justify;"><span class="text">—директор Фонда;</span></p>

<p style="text-align: justify;"><span class="text">—представители трудового коллектива Школы;</span></p>

<p style="text-align: justify;"><span class="text">—родители обучающихся Школы;</span></p>

<p style="text-align: justify;"><span class="text">—иные лица.</span></p>

<p style="text-align: justify;"><span class="text">4.4.Представители трудового коллектива, родители обучающихся Школы и иные лица включаются в Совет Фонда в порядке кооптации (по решению самого Совета Фонда).</span></p>

<p style="text-align: justify;"><span class="text">4.5.Осуществление членами Совета своих функций производится на безвозмездной основе.</span></p>

<p style="text-align: justify;"><span class="text">4.6.Любой из членов Совета Фонда может направить в Совет своего представителя, наделив его всеми полномочиями на участие в Совете путем выдачи доверенности в порядке, установленном действующим законодательством.</span></p>

<p style="text-align: justify;"><span class="text">4.7.Совет функционирует на основе добровольного объединения его участников, общности интересов и целей, самоуправления, глас­ности и отказа от политических, национальных и религиозных моти­вов в его работе.</span></p>

<p style="text-align: justify;"><span class="text">4.8.Каждый присутствующий на заседании член Совета имеет право одного голоса при решении любых вопросов. Директор Школы имеет право «вето» на любое решение Совета Фонда, связанное с определе­нием конкретных целей использования средств Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.9.Решение Совета Фонда принимается простым большинством голосов от числа присутствующих на заседании. Совет Фонда право­мочен, если на нем присутствует более половины от общего числа чле­нов Совета.</span></p>

<p style="text-align: justify;"><span class="text">4.10. К исключительной компетенции Совета Фонда относится:</span></p>

<p style="text-align: justify;"><span class="text">1)определение основных направления деятельности Фонда;</span></p>

<p style="text-align: justify;"><span class="text">2)изменение Устава Фонда;</span></p>

<p style="text-align: justify;"><span class="text">3)принятие решений о реорганизации Фонда;</span></p>

<p style="text-align: justify;"><span class="text">4)выборы или наем директора и досрочное прекращение его пол­номочий;</span></p>

<p style="text-align: justify;"><span class="text">5)образование Ревизионной комиссии Фонда и досрочное прекра­щение ее деятельности;</span></p>

<p style="text-align: justify;"><span class="text">6)утверждение годового плана, бюджета и годового отчета Фонда;</span></p>

<p style="text-align: justify;"><span class="text">7)утверждение отчетов директора и Ревизионной комиссии;</span></p>

<p style="text-align: justify;"><span class="text">8)решение о создании филиалов и открытии представительств Фон­да, решение о прекращении их деятельности;</span></p>

<p style="text-align: justify;"><span class="text">9)решение вопросов о создании хозяйственных обществ и участии в коммерческих организациях;</span></p>

<p style="text-align: justify;"><span class="text">10)дача согласия директору Фонда на осуществление крупных (свы­ше рублей) сделок.</span></p>

<p style="text-align: justify;"><span class="text">4.11.В повестку дня заседания Совета Фонда могут быть включены любые вопросы, касающиеся деятельности Фонда, поставленные уч­редителями, директором Фонда, директором Школы, Ревизионной комиссией Фонда не позднее чем за 14 (четырнадцать) дней до нача­ла работы Совета Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.12.Общее собрание Совета Фонда созывается директором Фон­да в плановом порядке три раза в год: не позднее одного месяца пос­ле окончания финансового года, в течение двух недель до начала и после окончания учебного года. Любые другие заседания Совета Фон­да считаются внеочередными.</span></p>

<p style="text-align: justify;"><span class="text">4.13.Внеочередное заседание Совета Фонда может быть созвано директором Фонда по собственной инициативе, а также</span></p>

<p style="text-align: justify;"><span class="text">1) по инициативе директора Школы;</span></p>

<p style="text-align: justify;"><span class="text">2)по инициативе Ревизионной комиссии Фонда;</span></p>

<p style="text-align: justify;"><span class="text">3)по инициативе более 50 (пятидесяти) процентов членов Совета Фонда.</span></p>

<p style="text-align: justify;"><span class="text">Внеочередное заседание должно быть созвано не позднее 14 (четыр­надцати) дней со дня получения директором Фонда требования о созыве Совета Фонда от лиц, указанных в подпунктах 1 — 3 настоящего пункта.</span></p>

<p style="text-align: justify;"><span class="text">4.14.Члены Совета Фонда должны быть уведомлены о дате, месте, времени и повестке дня заседания Совета не менее чем за 7 (семь) дней до дня начала заседания Совета Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.15.Единоличным исполнительным органом Фонда в период меж­ду заседаниями Совета Фонда является директор Фонда, избирае­мый Советом Фонда сроком на один год с правом переизбрания на этой должности неограниченное число раз.</span></p>

<p style="text-align: justify;"><span class="text">При создании Фонда директор назначается учредителями Фонда на срок шесть месяцев.</span></p>

<p style="text-align: justify;"><span class="text">4.16.Директором Фонда не может быть избран работник Школы.</span></p>

<p style="text-align: justify;"><span class="text">4.17.В случае отсутствия директора Фонда его обязанности испол­няет лицо, назначенное приказом директора Фонда, а в случае отсут­ствия такого приказа — решением Совета Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.18.Директор Фонда:</span></p>

<p style="text-align: justify;"><span class="text">1)без доверенности действует от имени Фонда;</span></p>

<p style="text-align: justify;"><span class="text">2)распоряжается денежными средствами и имуществом Фонда;</span></p>

<p style="text-align: justify;"><span class="text">3)заключает договоры в рамках уставной деятельности и обеспечи­вает их выполнение;</span></p>

<p style="text-align: justify;"><span class="text">4)заключает трудовые договоры с работниками Фонда;</span></p>

<p style="text-align: justify;"><span class="text">5)выдает и отзывает доверенности;</span></p>

<p style="text-align: justify;"><span class="text">6)открывает и закрывает в банках расчетный и иные счета Фонда;</span></p>

<p style="text-align: justify;"><span class="text">7)издает приказы и дает указания, обязательные для всех работни­ков Фонда;</span></p>

<p style="text-align: justify;"><span class="text">8)утверждает численный состав и порядок оплаты труда работников Фонда;</span></p>

<p style="text-align: justify;"><span class="text">9)организует и проводит заседания Совета Фонда;</span></p>

<p style="text-align: justify;"><span class="text">10)контролирует выполнение решений Совета Фонда;</span></p>

<p style="text-align: justify;"><span class="text">11)решает иные вопросы текущей деятельности Фонда. Директор Фонда вправе заключать договоры на сумму свыше </span></p>

<p style="text-align: justify;"><span class="text">рублей только с предварительного согласия Совета Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.19. Контроль за финансово-хозяйственной деятельностью Фонда осуществляется ревизионной комиссией Фонда, избираемой Сове­том Фонда сроком на 2 (два) года. Директор и главный бухгалтер Фон­да не могут быть членами Ревизионной комиссии Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.20.Проверки осуществляются ревизионной комиссией Фонда по поручению Совета Фонда либо по собственной инициативе.</span></p>

<p style="text-align: justify;"><span class="text">4.21.При возникновении угрозы интересам Фонда Ревизионная ко­миссия обязана потребовать проведения внеочередного заседания Совета Фонда.</span></p>

<p style="text-align: justify;"><span class="text">4.22.На основании документов, предоставляемых директором и Советом Фонда, а также результатов проверок деятельности Фонда Ревизионная комиссия подготавливает и представляет отчет о рабо­те Фонда Совету Фонда не позднее чем через один месяц после окон­чания финансового года.</span></p>

<p style="text-align: justify;"><span class="text">4.23.Заседание Ревизионной комиссии правомочно в случае при­сутствия на заседании более половины членов Ревизионной комис­сии. Решения принимаются простым большинством голосов от числа присутствующих на заседании.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">5. Реорганизация и ликвидация Фонда</span></b></p>

<p style="text-align: justify;"><span class="text">5.1.Реорганизация и ликвидация Фонда производятся в порядке, установленном действующим законодательством.</span></p>

<p style="text-align: justify;"><span class="text">5.2.Реорганизация Фонда производится по решению Совета Фон­да, принятому 2/3 (двумя третями) голосов при кворуме более поло­вины членов Совета.</span></p>

<p style="text-align: justify;"><span class="text">5.3.Решение о ликвидации Фонда может принять только суд по за­явлению заинтересованных лиц.</span></p>

<p style="text-align: justify;"><span class="text">Фонд может быть ликвидирован:</span></p>

<p style="text-align: justify;"><span class="text">1)если имущества Фонда недостаточно для осуществления целей и вероятность получения необходимого имущества нереальна;</span></p>

<p style="text-align: justify;"><span class="text">2)если цели Фонда не могут быть достигнуты, а необходимые изме­нения целей Фонда не могут быть произведены;</span></p>

<p style="text-align: justify;"><span class="text">3)в случае уклонения Фонда в его деятельности от целей, предус­мотренных Уставом;</span></p>

<p style="text-align: justify;"><span class="text">4)в других случаях, предусмотренных законом.</span></p>

<p style="text-align: justify;"><span class="text">5.4. В случае ликвидации Фонда его имущество, оставшееся после установленных законодательством расчетов, направляется на цели раз­вития Школы.</span></p>

<p style="text-align: justify;"><span class="text">5.5.В случае реорганизации Фонда права и обязанности Фонда пе­редаются правопреемникам Фонда в порядке, установленном действу­ющим законодательством.</span></p>

<p style="text-align: justify;"><span class="text">5.6.Ликвидация считается завершенной, а Фонд — прекратившим свое существование с момента исключения его из Единого государ­ственного реестра юридических лиц.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">6. Порядок изменения Устава Фонда</span></b></p>

<p style="text-align: justify;"><span class="text">6.1. Настоящий Устав может быть изменен:</span></p>

<p style="text-align: justify;"><span class="text">1)по решению Совета Фонда;</span></p>

<p style="text-align: justify;"><span class="text">2)на основании решения суда по заявлению директора Фонда или Ревизионной комиссии Фонда.</span></p>

<p style="text-align: justify;"><span class="text">6.2.Изменения настоящего Устава подлежат государственной реги­страции в установленном законодательством порядке.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text">Комментарий к уставу:</span></b></p>

<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text"><b>К п. 1.5.</b>Указывает адрес нахождения постоянного исполнительно­го органа фонда — юридический адрес. Им может быть как офисное помещение, арендуемое фондом, так и домашний адрес одного из учредителей. В последнем случае необходимо получить письменное согласие всех проживающих с учредителем лиц на предоставление домашнего адреса в качестве адреса постоянного нахождения испол­нительного органа фонда. Не рекомендуется указывать адрес школы в качестве юридического адреса фонда, т.к. в данном случае можно го­ворить о скрытой аренде помещения школы и необходимости заклю­чения соответствующего договора.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 1.8.</b>Данная обязанность фонда предусмотрена ст. 19 Федераль­ного закона «О благотворительной деятельности и благотворитель­ных организациях». Отчет благотворительного фонда о своей деятель­ности содержит сведения о:</span></p>

<p style="text-align: justify;"><span class="text">финансово-хозяйственной деятельности, подтверждающие соблю­дение требований указанного федерального закона по использова­нию имущества и расходованию средств благотворительной органи­зации;</span></p>

<p style="text-align: justify;"><span class="text">персональном составе высшего органа управления благотворитель­ной организацией;</span></p>

<p style="text-align: justify;"><span class="text">составе и содержании благотворительных программ благотвори­тельной организации (перечень и описание указанных программ);</span></p>

<p style="text-align: justify;"><span class="text">содержании и результатах деятельности благотворительной орга­низации;</span></p>

<p style="text-align: justify;"><span class="text">нарушениях требований указанного федерального закона, выявлен­ных в результате проверок, проведенных налоговыми органами, и при­нятых мерах по их устранению.</span></p>

<p style="text-align: justify;"><span class="text"><b>К пунктам 2.2. и 2.3.</b>Согласно п. 2 ст. 118 ГК РФ и п. 2 ст. 7 Феде­рального закона «О некоммерческих организациях» фонд вправе за­ниматься предпринимательской деятельностью, соответствующей его уставным целям и необходимой для достижения общественно полез­ных целей, ради которых фонд создан. Таким образом, фонд может, например, организовывать выставки и мероприятия, участие в кото­рых является платным, оказывать различного рода платные услуги тре­тьим лицам при условии расходования средств на свои уставные цели, указанные в п. 2.1 устава.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 3.8.</b>Административно-хозяйственный персонал фонда состав­ляют, прежде всего, директор и главный бухгалтер. Для школьного фонда при небольшом объеме работы перечисленных сотрудников в принципе достаточно. Нередки случаи, когда такие должности зани­мают учредители фонда из числа родителей обучающихся, в том чис­ле и на общественных началах (без вознаграждения). При этом воз­можна даже ситуация, когда директор фонда ведет бухгалтерский учет лично. Это допускается в соответствии с пп. «г» п. 2 ст. 6 Федерально­го закона «О бухгалтерском учете».</span></p>

<p style="text-align: justify;"><span class="text">Однако, на наш взгляд, если учредители не обладают достаточными профессиональными знаниями и умениями (особенно это касается бухгалтерского учета), то целесообразно привлечение сторонних лиц для выполнения данной работы.</span></p>

<p style="text-align: justify;"><span class="text">Согласно п. 3 ст. 16 Федерального закона «О благотворительной деятельности и благотворительных организациях» благотворительная организация не вправе использовать на оплату труда административ­но-управленческого персонала более 20 процентов финансовых средств, расходуемых этой организацией за финансовый год. При этом такое ограничение не распространяется на оплату труда лиц, участвующих в реализации благотворительных программ. В уставе фонда можно установить и более строгое ограничение, например, до 10 про­центов.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 4.2.</b>Законодательство не содержит жестких требований к по­рядку управления фондом. Пункт 3 ст. 118 Гражданского кодекса РФ и п. 1 ст. 29 Федерального закона «О некоммерческих органи­зациях» устанавливают, что порядок управления фондом и порядок формирования его органов определяются уставом фонда. При этом в фонде обязательно должен быть попечительский совет, который согласно п. 3 ст. 7 Федерального закона «О некоммерческих орга­низациях» осуществляет надзор за деятельностью фонда, приняти­ем другими органами фонда решений и обеспечением их исполне­ния, использованием средств фонда, соблюдением фондом зако­нодательства.</span></p>

<p style="text-align: justify;"><span class="text">Федеральный закон «О благотворительной деятельности и благо­творительных организациях» (ст. 10) говорит о некоем «высшем орга­не управления благотворительной организацией» как о коллегиаль­ном органе, формируемом в порядке, предусмотренном уставом бла­готворительной организации, к компетенции которого относятся:</span></p>

<p style="text-align: justify;"><span class="text">—изменение устава благотворительной организации;</span></p>

<p style="text-align: justify;"><span class="text">—образование исполнительных органов благотворительной орга­низации, ее контрольно-ревизионных органов и досрочное прекра­щение их полномочий;</span></p>

<p style="text-align: justify;"><span class="text">—утверждение благотворительных программ;</span></p>

<p style="text-align: justify;"><span class="text">—утверждение годового плана, бюджета благотворительной орга­низации и ее годового отчета;</span></p>

<p style="text-align: justify;"><span class="text">—принятие решений о создании коммерческих и некоммерческих организаций, об участии в таких организациях, открытии филиалов и представительств.</span></p>

<p style="text-align: justify;"><span class="text">При этом разграничения функций высшего органа управления и по­печительского совета не проводится, отсутствует и какой-либо зап­рет на выполнение функций высшего органа управления попечитель­ским советом.</span></p>

<p style="text-align: justify;"><span class="text">Практика деятельности фондов в России (причем не только в сфере образования) свидетельствует, что попечительский совет часто рас­сматривается как высший орган управления фонда с функцией надзора за исполнительными органами. На наш взгляд, такой подход впол­не оправдан, и необходимости создания в фонде отдельно попечи­тельского совета как надзорного органа и некоего правления как выс­шего органа управления нет.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 4.5.</b>Данное требование является обязательным (п. 3 ст. 7 Фе­дерального закона «О некоммерческих организациях» и п. 3 ст. 10 Федерального закона «О благотворительной деятельности и благо­творительных организациях»).</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 4.8.</b>Возможность предоставить директору школы право «вето»(отмены) любого решение фонда, связанного с конкретными целями использования средств, достаточно распространено на практике и не противоречит законодательству.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 4.10, пп. 11.</b>Включение такого подпункта в устав целесообраз­но, если исполнительным директором является наемный работник, и обеспечивает реализацию контрольных функций попечительским со­ветом фонда.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 4.15.</b>Директор фонда, как лицо, имеющее право без доверен­ности действовать от имени фонда, должен быть первоначально из­бран учредителями на общем собрании, т.к. при государственной ре­гистрации фонда в заявлении требуется указать сведения о лице, име­ющем право без доверенности действовать от имени юридического лица. Если в дальнейшем директором фонда будет избрано другое лицо, необходимо в трехдневный срок сообщить об этом в налоговый орган по месту нахождения фонда (п. 5 ст. 5 Федерального закона «О государственной регистрации юридических лиц и индивидуальных предпринимателей»).</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 4.19.</b>Ревизионная комиссия является контрольно-ревизион­ным органом фонда, создание которого предусматривается абзацем третьим п. 2 ст. 10 Федерального закона «О благотворительной дея­тельности и благотворительных организациях». Вместо ревизионной комиссии можно поручить осуществление контрольно-ревизионных функций одному лицу — ревизору.</span></p>

<p style="text-align: justify;"> <span class="text"><b>К п. 5.3</b>. Такое ограничение на ликвидацию фонда предусмотренное пунктом 2 ст. 119 Гражданского кодекса РФ и является необходимой гарантией против возможных злоупотреблений учредителей или ра­ботников фонда.</span></p>

<p style="text-align: justify;"><span class="text">К иным случаям ликвидации фонда, предусмотренным законом, от­носится банкротство фонда, т.к. согласно ст. 65 Гражданского кодек­са РФ фонд по решению суда может быть признан несостоятельным (банкротом), если не может удовлетворить требования кредиторов.</span></p>

<p style="text-align: justify;"><span class="text"><b>К п. 6.1.</b>Для того чтобы устав фонда подлежал изменению органа­ми фонда, необходимо предусмотреть такую возможность в самом уставе. Если положения об изменении устава органами фонда нет, то устав может быть изменен только судом по заявлению органов фонда(п. 1 ст. 119 Гражданского кодекса РФ, п. 4 ст. 14 Федерального зако­на «О некоммерческих организациях»).</span></p>

<p style="text-align: justify;"><span class="text">Законодательство не содержит требования подписания устава фон­да учредителями. Считается, что достаточно его утверждения прото­колом общего собрания учредителей. При этом устав должен быть представлен в регистрационный орган в прошитом, пронумерован­ном виде. Количество листов подтверждается подписью заявителя или нотариуса на обороте последнего листа на месте подшивки (п. 4 Требований к оформлению документов, используемых при государ­ственной регистрации юридических лиц, физических лиц в качестве индивидуальных предпринимателей, утвержденных постановлением Правительства РФ от 19 июня 2002 г. № 439, в ред. постановления Правительства РФ от 16 октября 2003 г. № 630). В регистрационный орган представляется три экземпляра устава.</span></p>

<p style="text-align: justify;"><span class="text">Для регистрации фонда необходимо оплатить (как правило, через Сбербанк) государственную пошлину, которая согласно пп. 1 п. 1 ст. 333.33 Налогового кодекса РФ составляет 2000 рублей. Реквизи­ты для оплаты необходимо выяснить в регистрационном органе.</span></p>

<p style="text-align: justify;"><span class="text">Далее необходимо заполнить Заявление о государственной регист­рации некоммерческой организации при создании по форме № РН0001, утвержденной постановлением Правительства РФ от 15 апреля 2006 г. № 212.</span></p>

<p style="text-align: justify;"><span class="text">Заявление представляется в регистрирующий орган в прошитом, пронумерованном виде, на обороте последнего листа на месте про­шивки необходимо подтвердить количество листов подписью заяви­теля или нотариуса. Заявление, а также приложение к нему заполняют­ся от руки печатными буквами чернилами или шариковой ручкой си­него или черного цвета либо машинописным текстом. В случае если какой-либо раздел или пункт раздела заявления не заполняется, в со­ответствующих графах проставляется прочерк.</span></p>

<p style="text-align: justify;"><span class="text">В разделе 2 «Адрес (место нахождения)» в нашем случае указывает адрес лица, имеющего право действовать от имени юридического лица без доверенности, т.е. директора фонда. Таким адресом может быть как домашний адрес директора, так и адрес офисного помеще­ния, которое арендуется (предполагается арендовать) фондом.</span></p>

<p style="text-align: justify;"><span class="text">В разделе 3 «Дата принятия решения о создании» указывается дата принятия решения об учреждении фонда, оформленная протоколом общего собрания учредителей.</span></p>

<p style="text-align: justify;"><span class="text">Раздел 8 «Количество видов экономической деятельности» запол­няется после заполнения листа Ж.</span></p>

<p style="text-align: justify;"><span class="text">Подлинность подписи заявителя удостоверяется нотариусом в раз­деле 12 Заявления. Государственная пошлина за свидетельствование подлинности подписи составляет 200 рублей (пп. 21 п. 1 ст. 333.24 Налогового кодекса РФ).</span></p>

<p style="text-align: justify;"><span class="text">К Заявлению о государственной регистрации некоммерческой орга­низации при создании имеется семь приложений (листы «А» — «Ж»).При регистрации благотворительного фонда, учредителями которо­го являются физические лица, необходимо заполнить листы Б, Е и Ж приложений (если у фонда не предполагается наличие филиалов и представительств). Листы приложений, которые не заполняются, в ре­гистрирующий орган не представляются.</span></p>

<p style="text-align: justify;"><span class="text">Каждый из учредителей заполняет по листу Б приложения к Заявле­нию. Лист Е заполняется отдельно на директора фонда, избранного общим собрание учредителей фонда.</span></p>

<p style="text-align: justify;"><span class="text">Некоторую сложность представляет заполнение листа З «Сведения о видах экономической деятельности». Данный лист заполняется в соответствии с перечнем видов деятельности, записанных в уставе фонда, при этом необходимо указать код по Общероссийскому клас­сификатору видов экономической деятельности ОК 029-2001 (ОК-ВЭД), введенному в действие постановлением Госстандарта России от 6 ноября 2001 г. № 454-ст. Виды экономической деятельности не­обходимо указывать с точностью не менее трех цифровых знаков.</span></p>

<p style="text-align: justify;"><span class="text">Первым указывается основной вид экономической деятельности, для благотворительного фонда это код 65.2 «Прочее финансовое посред­ничество». Далее указываем иные виды экономической деятельности, записанные в уставе. Если количество видов экономической деятель­ности более 10, то заполняется второй лист З, больше 20 — третий лист З и т.д.</span></p>

<p style="text-align: justify;"><span class="text">Исходя из п. 2.3 предлагаемой модели устава можно указать:</span></p>

<p style="text-align: justify;"><span class="text">Код 74.8 «Предоставление различных видов услуг» (сюда относится фотосъемка, услуги по переводу, организация выставок, семинаров);</span></p>

<p style="text-align: justify;"><span class="text">Код 92.31.21 «Деятельность по организации и постановке театраль­ных и оперных представлений, концертов и прочих сценических выс­туплений»;</span></p>

<p style="text-align: justify;"><span class="text">Код 92.62 «Прочая деятельность в области спорта» (сюда относится организация спортивных мероприятий);</span></p>

<p style="text-align: justify;"><span class="text">Код 22.1 «Издательская деятельность»;</span></p>

<p style="text-align: justify;"><span class="text">Код 22.2 «Полиграфическая деятельность и предоставление услуг в этой области»;</span></p>

<p style="text-align: justify;"><span class="text">Код 72.30 «Обработка данных» (сюда относится сканирование);</span></p>

<p style="text-align: justify;"><span class="text">Код 72.60 «Прочая деятельность, связанная с использованием вы­числительной техники и информационных технологий»;</span></p>

<p style="text-align: justify;"><span class="text">Код 74.11 «Деятельность в области права» (сюда относится оказа­ние юридических услуг, услуги по представительству юридических лиц и граждан);</span></p>

<p style="text-align: justify;"><span class="text">Код 74.4 «Рекламная деятельность»;</span></p>

<p style="text-align: justify;"><span class="text">Код 80.1 «Дошкольное и начальное общее образование»;</span></p>

<p style="text-align: justify;"><span class="text">Код 80.2 «Основное общее и среднее (полное) общее образование»;</span></p>

<p style="text-align: justify;"><span class="text">Код 85.32 «Предоставление социальных услуг без обеспечения проживания (сюда относится предоставление различного рода консуль­тационных услуг и благотворительной помощи социально незащищен­ным слоям населения).</span></p>

<p style="text-align: justify;"><span class="text">В статье 13.1 Федерального закона «О некоммерческих организа­циях» (в ред. Федерального закона от 10 января 2006 г. № 18-Ф» сказано, что в регистрирующий орган кроме заполненного заявления, подготовленных протокола общего собрания учредителей (двух эк­земпляров), устава (трех экземпляров) и квитанции об оплате государственной пошлины должны быть представлены сведения об учре­дителях (в двух экземплярах), сведения об адресе (о месте нахожде­ния) постоянно действующего органа некоммерческой организации, по которому осуществляется связь с некоммерческой организаци­ей, и, при использовании в наименовании некоммерческой органи­зации полного наименования иного юридического лица как части собственного наименования, документы, подтверждающие правомо­чия на их использование. В нашем случае фонд использует наимено­вание школы, поэтому, очевидно, должно быть согласие школы на использование такого наименования. Однако на момент написания этой книги формы документов, которые подтверждали бы правомоч­ность использования наименования другого юридического лица не утверждены. Также не совсем ясно, будут ли регистрирующие органы на практике требовать какие-либо дополнительные документы, со­держащие сведения об учредителях и месте нахождения фонда, кро­ме протокола общего собрания и самого заявления о государствен­ной регистрации. Новый порядок регистрации только начинает дей­ствовать, и многие вопросы его применения, очевидно, будут уточ­няться на практике. Поэтому настоятельно рекомендуем при регист­рации фонда уточнять процедурные вопросы регистрации в органах Федеральной регистрационной службы.</span></p>

<p style="text-align: justify;"><span class="text">Документы на государственную регистрацию в уполномоченный орган (его территориальный орган) представляются непосредствен­но или в виде почтового отправления с описью вложения. Уполномо­ченный орган (его территориальный орган) не вправе отказать в при­нятии указанных документов и в случае их непосредственного пред­ставления некоммерческой организацией обязан выдать расписку с отметкой об их получении (форма такой расписки утверждена упоми­навшимся постановлением Правительства РФ от 15 апреля 2006 г. № 212 — лист «З» к форме № РН0001).</span></p>

<p style="text-align: justify;"><span class="text">Датой представления некоммерческой организацией указанных до­кументов считается дата их принятия уполномоченным органом (его территориальным органом), если документы представлены непосред­ственно, или дата отправки почтового отправления с описью вложе­ния, если документы представлены в виде почтового отправления с описью вложения.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">Сама процедура государственной регистрации фонда в настоя­щее время усложнилась. Федеральная регистрационная служба при отсутствии установленных законом оснований для отказа в государ­ственной регистрации не позднее чем через четырнадцать рабочих дней со дня получения заявления о государственной регистрации принимает решение о государственной регистрации фонда и на­правляет в орган Федеральной налоговой службы сведения и доку­менты, необходимые для осуществления налоговой службой функ­ций по ведению Единого государственного реестра юридических лиц. Территориальный орган Федеральной налоговой службы на основании указанного решения и представленных сведений и доку­ментов в срок не более чем пять рабочих дней со дня получения этих сведений и документов вносит в Единый государственный ре­естр юридических лиц соответствующую запись и не позднее рабо­чего дня, следующего за днем внесения такой записи, сообщает об этом в орган Федеральной регистрационной службы, которая в свою очередь не позднее трех рабочих дней со дня получения выдает за­явителю свидетельство о государственной регистрации. Как мы видим, если ранее свидетельство о государственной регистрации фонда заявитель получал на шестой рабочий день, то теперь реги­страции фактически будет длиться не менее месяца.</span></p>

<p style="text-align: justify;"><span class="text">В течение пяти рабочих дней после внесения записи в Единый госу­дарственный реестр юридических лиц налоговые органы представ­ляют сведения, содержащиеся в Едином государственном реестре юридических лиц, в государственные внебюджетные фонды (Фонд социального страхования РФ, Пенсионный фонд, Фонд обязатель­ного медицинского страхования РФ) для регистрации фонда в каче­стве страхователя (п. 3.1 ст. 11 Федерального закона «О государ­ственной регистрации юридических лиц и индивидуальных пред­принимателей») и в другие государственные органы (в том числе тер­риториальные органы Госкомстата России). Внебюджетные фонды в свою очередь обязаны в пятидневный срок поставить организацию на учет и направить в налоговый орган сведения о номере и дате регистрации организации в качестве страхователя, а также напра­вить извещение о регистрации в качестве страхователя самому фон­ду на его юридический адрес.</span></p>

<p style="text-align: justify;"><span class="text">После государственной регистрации фонда необходимо разработать эскиз и заказать изготовление печати фонда. Необходимо это прежде всего для открытия расчетного счета организации в банке.</span></p>

<p style="text-align: justify;"><span class="text">Следует отметить, что правовое регулирование статуса печати орга­низации как одного из средств ее индивидуализации весьма неразви­то. Требование наличия у фонда как некоммерческой организации печати с полным наименованием организации на русском языке со­держится в п. 4 ст. 3 Федерального закона «О некоммерческих орга­низациях». Другими нормативными правовыми актами федерально­го уровня не предусмотрены специальные требования к содержанию оттиска печати фонда, порядку ее изготовления, необходимости спе­циальной регистрации оттисков. Однако на региональном и муници­пальном уровне достаточно часто принимаются свои акты, предус­матривающие определенные требования к содержанию оттиска печа­ти (например, наличие основного государственного регистрационно­го номера (ОГРН), места нахождения и т.д.), необходимость регист­рации в специальном реестре (причем, как правило, за плату), а также вводящие ответственность за нарушение правил регистрации печати. В юридической литературе такое правотворчество региональных и муниципальных властей небезосновательно подвергается критике как противоречащее федеральному законодательству.</span></p>

<p style="text-align: justify;"><span class="text">Далее следует посетить отделение какого-либо банка, занимающее­ся обслуживанием юридических лиц, и открыть расчетный счет. На ос­новании ч. 2 ст. 5 Закона РФ «О банках и банковской деятельности» от2 декабря 1990 г. № 395-1 (в ред. Федерального закона от 23 декабря2003 г. № 185-ФЗ) открытие банковских счетов юридических лиц осу­ществляется на основании свидетельства о государственной регист­рации юридического лица и свидетельства о постановке на учет в на­логовом органе. Кроме того, потребуется представить нотариальную копию устава фонда.</span></p>

<p style="text-align: justify;"><span class="text">При этом в настоящее время отпала необходимость представлять в банк документы, подтверждающие регистрацию юридического лица в качестве плательщика взносов в государственные внебюджетные фонды.</span></p>

<p style="text-align: justify;"><span class="text">Не будем подробно останавливаться на правилах открытия счета для юридических лиц, тем более что в разных банках они могут отличать­ся. Прежде всего необходимо будет заполнить карточку с образцами подписей и оттиска печати. Так как правом второй подписи обладает главный бухгалтер организации, то к моменту открытия счета главный бухгалтер должен быть уже назначен (если только директор фонда не намерен вести бухучет лично).</span></p>

<p style="text-align: justify;"><span class="text">На этом процедура регистрации фонда завершена. Можно присту­пать к работе по реализации уставных целей.</span></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>