<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2. Привлечение средств фондом");
?><p style="text-align: justify;">
	Для того чтобы начать аккумулировать средства и оказывать конк­ретную помощь школе, необходимо утвердить годовой план и бюджет фонда. Этот вопрос относится к компетенции попечительского сове­та фонда.
</p>
<p style="text-align: justify;">
	<span class="text">Годовой план включает в себя общие направления деятельности фонда, основные программы мероприятий, проводимых фондом, примерные объемы помощи школе. Финансирование мероприятий, предусмотренных годовым планом, строится на основе бюджета фонда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Источники формирования бюджета фонда указываются в его уставе на основе ст. 15 Федерального закона «О благотворительной деятель­ности и благотворительных организациях». В предлагаемой нами мо­дели устава благотворительного фонда поддержки общеобразова­тельной школы в качестве источников формирования имущества фон­да указываются:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)вклады учредителей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)благотворительные пожертвования, предоставляемые граждана­ми или юридическими лицами в денежной или натуральной форме;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)доходы от предпринимательской деятельности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4)доходы от деятельности хозяйственных обществ, учрежденных фондом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5)доходы, получаемые от использования интеллектуальной соб­ственности, принадлежащей фонду или предоставленной фонду про­чими лицами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6)иные, не запрещенные законом источники.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Практика показывает, что для большинства благотворительных фон­дов в сфере образования основными источниками финансирования благотворительных программ будут являться благотворительные по­жертвования, предоставляемые гражданами или юридическими ли­цами в денежной и (или) натуральной форме.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При утверждении годового плана и бюджета фонда важно придер­живаться следующих правил.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.Расходы, закладываемые в бюджет фонда, должны быть обосно­ваны и финансово обеспечены исходя из реальных возможностей ро­дителей и организаций, предпринимателей (при их наличии), имею­щих намерение осуществить благотворительную помощь школе че­рез фонд. Говоря языком экономистов, бюджет фонда не должен быть дефицитным. В противном случае неизбежно сопротивление опреде­ленной части родителей обучающихся, для которых участвовать в фор­мировании средств фонда будет затруднительно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.При утверждении бюджета фонда нельзя устанавливать обяза­тельный размер взносов родителей, можно только определить примерный, рекомендуемый размер пожертвований, необходимых для реализации мероприятий по оказанию материально-финан­совой помощи школе, исходя из требуемых сумм и общего коли­чества обучающихся школы. При этом необходимо учитывать и наличие в школе обучающихся из социально незащищенных семей, которые не смогут в полной мере участвовать в формировании средств фонда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.Совет фонда должен четко исходить из принципа добровольно­сти финансового участия родителей в формировании бюджета фон­да посредством пожертвований. Недопустимо превращать пожерт­вования в плату за обучение.&nbsp;<b>Работники школы ни в коем случае не</b><b>должны привлекаться к сбору любых данных о произведенных пожертвованиях</b>, например, как это иногда встречается на практи­ке, контролировать путем проверки квитанций, кто из родителей и какой взнос сделал. Любые санкции, применяемые руководителями государственных и муниципальных школ в отношении обучающегося по причине неучастия его родителей в деятельности фонда, являют­ся грубейшим нарушением законодательства и могут повлечь уго­ловную ответственность по ч. 1 ст. 285 Уголовного кодекса РФ. За­дача Совета Фонда не заставить родителей платить установленные суммы взносов, а убедить их, что расходы фонда обоснованны, дей­ствительно нужны и полезны как для эффективного образовательно­го процесса в школе в целом, так и полезны для каждого обучающе­гося, а другого источника финансирования таких расходов, кроме пожертвований родителей, нет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Осуществляя пожертвования в пользу фонда, жертвователи и фонд заключают договор. Форма договора пожертвования определена вст. 574 ГК РФ. Для договора пожертвования движимого имущества (в том числе и денежных средств), осуществляемого физическими лица­ми либо юридическими лица в сумме до пяти минимальных размеров оплаты труда (500 рублей), не предусмотрена обязательная письмен­ная форма. Следовательно, указанные лица могут осуществить пожер­твование простым переводом денежных средств на счет фонда, без разработки и подписания письменного договора. Однако жертвова­тели вправе настоять на заключении письменного договора с фон­дом, особенно когда речь идет о конкретной цели пожертвования. Подробнее смотрите модель договора пожертвования, приведенную в приложении 7.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Фонд обязан использовать полученные в виде пожертвований сред­ства в соответствии с назначением имущества исходя из общественно полезных уставных целей деятельности. Жертвователь имеет право указать конкретное назначение использования имущества (например, оплату услуг частного охранного предприятия). Такое указание может быть зафиксировано не только в письменном договоре, но и путем соответствующего указания при осуществлении перевода денежных средств. Например, написанием в графе «назначения платежа» при переводе средств через отделения Сбербанка России слов «Пожерт­вование на охрану школы». При этом еще раз напоминаем о недопус­тимости указывания в качестве назначения платежа слов «спонсорс­кая помощь», «финансовый вклад» и т.п., которые не соответствуют безвозмездному характеру пожертвования и могут вызвать вопросы со стороны налоговых органов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Фонд, принимая пожертвование, для которого жертвователь уста­новил определенное назначение использования, должен вести обо­собленный учет всех операций по его использованию (п. 3 ст. 582 ГКРФ). Это требуется для того, чтобы в случае необходимости подтвер­дить использование имущества по назначению.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Благотворительные пожертвования, полученные фондом, так же как и пожертвования, осуществляемые непосредственно школе, не подлежат налогообложению налогом на прибыль организаций, т.к. относятся к целевым поступлениям на содержание некоммерческих организаций и ведение ими уставной деятельности, которые не учитываются при определении налоговой базы (пп. 4 п. 2 ст. 251 НК РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако следует отметить, что лица, оказывающие благотворитель­ную помощь фонду, не получают право на получение социального на­логового вычета на суммы, перечисленные в фонд, поскольку в дан­ном случае пожертвования осуществляется не «организациям науки, культуры, образования, здравоохранения и социального обеспечения, частично или полностью финансируемым из средств соответствую­щих бюджетов» (пп. 1 п. 1 ст. 219 НК РФ), а негосударственному бла­готворительному фонду, который уже потом сам направляет их на под­держку образовательных учреждений.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>