<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.3. Реализация программы фонда по поддержке школы");
?><p style="text-align: justify;">
	Реализация программ фонда по поддержке школы представляет собой прежде всего целевое расходованию средств, аккумулирован­ных фондом.
</p>
<p style="text-align: justify;">
	<span class="text">Фонд как благотворительная организация обязан использовать в течение года с момента получения не менее 80 % полученного благо­творительного пожертвования в денежной форме на благотворитель­ные цели, определенные в уставе, если иное не установлено благо­творителем или благотворительной программой. При этом фонд не вправе использовать на оплату труда административно-управленчес­кого персонала более 20 % финансовых средств, расходуемых этой организацией за финансовый год. Данное ограничение не распрост­раняется на оплату труда лиц, участвующих в реализации благотво­рительных программ (п. 3 и 4 ст. 16 Федерального закона «О благо­творительной деятельности и благотворительных организациях»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уставной целью деятельности фонда является оказание финансо­вой поддержки школе при осуществлении ею общеобразователь­ных программ и программ и (или) акций не образовательного ха­рактера. Такая поддержка может оказываться различными спосо­бами. На первый взгляд, наиболее простым способом является перечисление накопленных средств на лицевой счет школы, чтобы в дальнейшем директор школы мог их использовать на текущие нуж­ды школы. Однако такой способ имеет ряд недостатков, для пре­одоления которых во многом фонд и создается. Во-первых, исключается или по крайней мере усложняется общественный контроль за расходованием средств. Возникает почва для подозрений со стороны родителей и общественности в нецелевом использовании средств. Во-вторых, денежные средства попадают на школьный ли­цевой счет, и администрация школы сталкивается с необходимос­тью отражать данные средства в смете образовательного учрежде­ния и вести их учет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Но можно пойти и более рациональным путем. Можно использовать такой способ оказания финансовой помощи школе, при котором пла­тельщиком средств на приобретение необходимого школе оборудо­вания, учебных материалов, другого имущества, оказания услуг и вы­полнения работ выступает сам фонд, а школа выступает заказчиком и получателем того или иного имущества, услуг или работ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрим указанный способ на конкретном примере. Допус­тим, что в школе пришли в негодность осветительные приборы в нескольких классах. В смете школы такие расходы не заложены. Но имеется фонд, созданный в целях материально-финансовой под­держки школы. Директор школы обращается к директору фонда с просьбой оплатить приобретение и установку неработающих осве­тительных приборов (в бюджете фонда предусматривается специ­альная статья расходов — текущие нужды школы). Совместными усилиями находится организация, которая установит такие прибо­ры. Заключается трехсторонний договор, по которому организа­ция-подрядчик поставит и установит в школе осветительные при­боры, фонд-плательщик оплатит приборы и работу по их установке, а школа как заказчик примет выполненную работу. В приложении 8 приводится пример такого договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме данных расходов, нередко в благотворительную программу фонда входит привлечение дополнительных педагогических кадров для проведения факультативных занятий в школе, осуществление доп­лат работникам школы за выполнение работ, не входящих в круг их обязанностей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, привлечение преподавателей для ведения тех или иных фа­культативных занятий, чтение конкретных учебных курсов с заранее определенным количеством часов целесообразно осуществлять на основе трехстороннего договора возмездного оказания услуг. Это, во-первых, более соответствует характеру складывающихся отношений, а во-вторых, позволяет сэкономить на едином социальном налоге*, оплате отпуска. В приложении 9 предлагается пример до­говора возмездного оказания услуг, заключаемого на введение фа­культативных занятий по основам экономической теории для уче­ников 8-х и 9-х классов с вузовским преподавателем. Важным эле­ментом такого договора является календарный план, где указыва­ется расписание факультативных занятий, в какие дни недели и в какое время преподаватель ведет свои уроки. Календарный план является неотъемлемым приложением к договору и, как сам дого­вор, подписывается сторонами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Выплачивая вознаграждение педагогам за проведение дополнитель­ных занятий в школе, фонд является плательщиком единого социаль­ного налога по ставке 23,1 % от начисленной суммы гонорара. То есть если мы в договоре устанавливаем преподавателю вуза вознагражде­ние за каждый проведенный урок в размере, например, 100 рублей, на руки преподаватель будет получать 87 рублей (-13 % налога на дохо­ды физических лиц), а фонду один урок обойдется в 123 рубля 10 ко­пеек (+23,1 % единого социального налога).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме привлечения дополнительных педагогических работников, часто в школах имеется острая нехватка квалифицированного обслу­живающего и вспомогательного персонала. Рассмотрим простой при­мер: в школе из-за мизерной зарплаты не хватает младшего обслужи­вающего персонала, проще говоря, уборщиц. Совет фонда в соответ­ствии с благотворительной программой фонда (в части, посвящен­ной обеспечению здоровых условий обучения) принял решение уста­новить доплаты уборщицам за счет средств фонда. В этом случае фонд может заключить гражданско-правовой договор подряда на выпол­нение работ по уборке помещений школы либо трудовой договор с уборщицей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Следует иметь в виду, что трудовой договор для работника более выгоден, поскольку при его заключении работник получает право на оплачиваемый отпуск и иные гарантии, предусмотренные трудо­вым законодательством. Такой трудовой договор заключается на выполнение работы по совместительству (основное место работы для уборщицы — школа), и поэтому рабочее время уборщицы в договоре должно ограничиваться четырьмя часами в день (16 часами в неделю). Трудовой договор заключается на срок действия благо­творительной программы фонда, как правило, на один год. В тру­довом договоре с фондом указываются такие трудовые функции уборщицы, которые не входят в ее должностные обязанности как работника школы, например, дополнительная влажная уборка по­мещений и т.д. Понятно, что такая работа будет оплачиваться по совершенно иным ставкам. В приложении 10 приводится модель такого договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Договор может содержать указание на то, что уборщик служебных помещений находится в оперативном (непосредственном) подчине­нии директора школы (директор входит в попечительский совет бла­готворительного фонда) и (или) уполномоченного им лица (напри­мер, заместителя директора школы по административно-хозяйствен­ной работе).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Выплачивая дополнительную зарплату младшему обслуживающе­му персоналу школы, фонд, как и в случае с оплатой услуг преподава­теля вуза, является плательщиком единого социального налога, но уже по ставке 26 % от начисленной суммы, поскольку здесь мы при­влекаем работника не по гражданско-правовому договору оказания услуг, а по трудовому договору. Кроме того, фонд платит еще и 0,2 %от начисленной заработной платы в качестве страхового взноса по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний. Таким образом, каждая 1000 рублей, начисленная в пользу уборщицы, обойдется фон­ду в 1262 рубля.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<i><span class="text">* Подробнее см.: Налогообложение в гл. 1.</span></i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>