<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("От автора");
?><p align="center" style="text-align: justify;">
	<span class="text"><span style="font-size: 13px;">Вопросы юридически грамотного использования дополнительных источников финансирования го­сударственных и муниципальных образовательных учреждений продолжают оставаться весьма акту­альными. Для части муниципальных школ допол­нительные источники составляют весомую часть бюджета образовательного учреждения.</span></span>
</p>
<p style="text-align: justify;">
	<span class="text">Сегодня законодательство устанавливает достаточно жесткие требования к получению и использованию госу­дарственными и муниципальными школами любого допол­нительного, т.е. сверхбюджетного норматива, финансиро­вания. Далеко не везде получение и, следовательно, ис­пользование пожертвований, доходов от платных обра­зовательных и иных услуг осуществляется официально, всоответствии с законодательством. До сих пор продол­жается сбор денег «в черную кассу» без надлежащего офор­мления. В этом случае возникает множество проблем.С одной стороны, возрастает вероятность привлечения ад­министрации учреждения к тому или иному виду ответ­ственности, поскольку интерес правоохранительных орга­нов к сфере образования год от года усиливается. С дру­гой стороны, лица, помогающие образовательному уч­реждению, не получают никаких юридических гарантий использования средств в соответствии с целевым назна­чением, а потребители и заказчики платных образователь­ных услуг — гарантий их качества.</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text">В книге, которую вы держите в руках, речь пойдет о юри­дических аспектах деятельности школы по привлечениюдополнительного финансирования. Конечно, эта деятель­ность может осуществляться далеко не везде, ее успех за­висит от таких факторов, как привлекательность школы,&nbsp;<span style="font-size: 13px;">финансовые возможности родителей, наличие предпринимателей и их желания помогать школе.</span></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Важное значение в формировании привлекательности школы и как организации, оказывающей дополнительные образовательные услу­ги, и как получателя благотворительной помощи, имеет качественнаяработа администрации школы и, прежде всего, самого директора шко­лы. Ведь именно директор создает условия для оказания платных до­полнительных образовательных услуг, обеспечивает их качество и до­казывает родителям необходимость и полезность дополнительногообучения для их детей. Привлечение пожертвований — это тоже целаянаука, получившая название «фандрайзинг», под которым понимают«специально организованный процесс сбора пожертвований для под­держания деятельности школы или поиска финансирования для обес­печения реализации социально значимых программ и проектов»*. Для успешного участия предпринимателей и общественности в жизни шко­лы, получения от них благотворительных пожертвований необходимо доказать людям важность школьной деятельности, убедить в том, чтоих помощь позволит реализовать новые проекты и современные на­чинания.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В книге не рассматриваются подробно управленческие аспекты при­влечения дополнительных средств, а делается акцент на юридическихвопросах и проблемах налогообложения. Сразу оговоримся, что те,кто рассчитывает найти в книге «четыреста второй сравнительно чест­ный способ отъема денег у населения» ошибутся, и ошибутся сильно.В книге не пойдет речь о продолжении дела Остапа Бендера. Этотпуть, как известно, ведет если не в тюрьму, то к переквалификации «вуправдомы» — достаточно вспомнить периодически происходящиеувольнения директоров школ «за поборы с родителей».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основой книги послужила серия публикаций автора в «Юридичес­ком журнале директора школы», которые были системно обобщены, актуализированы с точки зрения изменений законодательства и до­полнены новыми материалами и моделями документов.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>