<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приложение 1");
?><p align="right" style="text-align: justify;">
	<span class="text" style="text-align: right;">Утверждены</span>
</p>
<p align="right" style="text-align: justify;">
	<span class="text" style="text-align: right;">постановлением Правительства</span>
</p>
<p align="right" style="text-align: justify;">
	<span class="text" style="text-align: right;">Российской Федерации</span>
</p>
<p align="right" style="text-align: justify;">
	<span class="text" style="text-align: right;">от 5 июля 2001 г. № 505</span>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text" style="text-align: right;">(в ред. постановлений Правительства Российской</span></i>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text" style="text-align: right;">Федерации от 1 апреля 2003 г. № 181, от 28 декабря</span></i>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text" style="text-align: right;">2005 г. № 815)</span></i>
</p>
<p style="text-align: justify;">
	<b><span class="text">Правила оказания платных образовательных услуг</span><span class="text"> <br>
 </span></b>
</p>
<p style="text-align: justify;">
	<b><span class="text">I. Общие положения</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">1.Настоящие Правила, разработанные в соответствии сзаконами Российской Федерации «Об образовании» и«О защите прав потребителей» и Федеральным законом«О высшем и послевузовском профессиональном обра­зовании», регулируют отношения, возникающие между по­требителем и исполнителем при оказании платных обра­зовательных услуг в сфере дошкольного, общего и про­фессионального образования<i>(в ред. постановления Пра­</i><i>вительства Российской Федерации от 1 апреля 2003 г.№ 181, — Российская газета от 8 апреля 2003 г. № 66).</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">2.Понятия, используемые в настоящих Правилах, озна­чают:</span>
</p>
<p style="text-align: justify;">
	<span class="text">«потребитель» — организация или гражданин, имеющиенамерение заказать, либо заказывающие образователь­ные услуги для себя или несовершеннолетних граждан,либо получающие образовательные услуги лично;</span>
</p>
<p style="text-align: justify;">
	<span class="text">«исполнитель» — государственные и муниципальные об­разовательные учреждения, негосударственные образовательные организации, научные организации, граждане, занимающие­ся индивидуальной трудовой педагогической деятельностью, оказы­вающие платные образовательные услуги по реализации основных и дополнительных образовательных программ дошкольного, начального общего, основного общего и среднего (полного) общего, а также на­чального профессионального, среднего профессионального, высше­го профессионального и послевузовского профессионального обра­зования<i>(абзац в ред. постановления Правительства Российской Фе­</i><i>дерации от 1 апреля 2003 г. № 181, — Российская газета от 8 апреля2003 г. № 66).</i>3. Настоящие Правила распространяются на:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)государственные и муниципальные образовательные учреждения дошкольного и общего образования, которые оказывают потребите­лю в соответствии с законодательством Российской Федерации плат­ные образовательные услуги по реализации основных и дополнитель­ных образовательных программ дошкольного, начального общего, основного общего и среднего (полного) общего образования, не пре­дусмотренные соответствующими образовательными программами и государственными образовательными стандартами<i>(в ред. поста­новления Правительства Российской Федерации от 1 апреля 2003 г.№ 181, — Российская газета от 8 апреля 2003 г. № 66);</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">б)государственные и муниципальные образовательные учреждения среднего и высшего профессионального образования, которые ока­зывают потребителю в соответствии с законодательством Российской Федерации платные образовательные услуги по реализации ос­новных и дополнительных образовательных программ начального профессионального, среднего профессионального и высшего профес­сионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в) научные организации, оказывающие в установленном порядке потребителю платные образовательные услуги по реализации обра­зовательных программ послевузовского профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(подпункты «б» и «в» введены постановлением Правительства Рос­сийской Федерации от 1 апреля 2003 г. № 181, — Российская газета от 8 апреля 2003 г. № 66);</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) негосударственные образовательные организации, осуществля­ющие платную образовательную деятельность, в том числе обучение в пределах государственных образовательных стандартов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) граждан, оказывающих в качестве индивидуальных предпринима­телей платные образовательные услуги по реализации основных и до­полнительных образовательных программ дошкольного, начального общего, основного общего и среднего (полного) общего образова­ния.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В уставах государственных и муниципальных образовательных уч­реждений и негосударственных образовательных организаций указы­ваются перечень платных образовательных услуг и порядок их предо­ставления.</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text"></span>
</p>
<p style="text-align: justify;">
	4.К платным образовательным услугам, предоставляемым государ­ственными и муниципальными образовательными учреждениями, от­носятся: обучение по дополнительным образовательным программам, преподавание специальных курсов и циклов дисциплин, репетитор­ство, занятия по углубленному изучению предметов, подготовка и пе­реподготовка работников квалифицированного труда (рабочих и слу­жащих) и специалистов соответствующего уровня образования, осу­ществляемые сверх финансируемых за счет средств соответствующих бюджетов заданий (контрольных цифр) по приему обучающихся и дру­гие услуги(в ред. постановления Правительства Российской Феде­рации от 1 апреля 2003 г. № 181, — Российская газета от 8 апреля 2003 г. № 66).
</p>
<i>
<p style="text-align: justify;">
	<i style="font-size: 13px;"><span class="text"></span></i>
</p>
 </i>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">К платным образовательным услугам, предоставляемым государ­ственными и муниципальными образовательными учреждениями, не относятся: снижение установленной наполняемости классов (групп),деление их на подгруппы при реализации основных образовательных программ; реализация основных общеобразовательных, общеобра­зовательных программ повышенного уровня и направленности обще­образовательными школами (классами) с углубленным изучением от­дельных предметов, гимназиями, лицеями, дошкольными образова­тельными учреждениями в соответствии с их статусом; факультатив­ные, индивидуальные и групповые занятия, курсы по выбору за счет часов, отведенных в основных общеобразовательных программах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Привлечение на эти цели средств потребителей не допускается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.Платные образовательные услуги не могут быть оказаны государ­ственными и муниципальными образовательными учреждениями вза­мен или в рамках основной образовательной деятельности (в рамках основных образовательных программ (учебных планов) и государствен­ных образовательных стандартов), финансируемой за счет средств соответствующего бюджета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отказ потребителя от предлагаемых платных образовательных услуг не может быть причиной уменьшения объема предоставляемых ему образовательным учреждением основных образовательных услуг.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.Требования к оказанию образовательных услуг, в том числе к со­держанию образовательных программ, специальных курсов, опреде­ляются по соглашению сторон и могут быть выше, чем это предусмот­рено государственными образовательными стандартами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исполнитель обязан обеспечить оказание платных образовательных услуг в полном объеме в соответствии с образовательными програм­мами и условиями договора об оказании платных образовательных услуг (далее именуется — договор), а при наличии свидетельства о государственной аккредитации — и в соответствии с государственны­ми образовательными стандартами.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">II. Информация о платных образовательных услугах, порядок зак­лючения договоров</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">7.Исполнитель обязан до заключения договора предоставить по­требителю достоверную информацию об исполнителе и оказываемых образовательных услугах, обеспечивающую возможность их правиль­ного выбора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">8.Исполнитель обязан довести до потребителя (в том числе путем размещения в удобном для обозрения месте) информацию, содержа­щую следующие сведения:</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text"></span>
</p>
<p style="text-align: justify;">
	а)наименование (для индивидуального предпринимателя — фами­лия, имя и отчество) и место нахождения (адрес) исполнителя, сведе­ния о наличии лицензии на право ведения образовательной деятель­ности и свидетельства о государственной аккредитации (для образо­вательных учреждений) с указанием регистрационного номера и сро­ка действия, а также наименования, адреса и телефона органа, их вы­давшего(в ред. постановления Правительства РФ от 28 декабря2005 г. № 815, — Собрание законодательства РФ от 9 января 2006 г. № 1, ст. 156);
</p>
<i>
<p style="text-align: justify;">
	<span class="text"></span>
</p>
 </i>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">б)уровень и направленность реализуемых основных и дополнитель­ных образовательных программ, формы и сроки их освоения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)перечень образовательных услуг, стоимость которых включена в основную плату по договору, и перечень дополнительных образова­тельных услуг, оказываемых с согласия потребителя, порядок их пре­доставления;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г)стоимость образовательных услуг, оказываемых за основную пла­ту по договору, а также стоимость образовательных услуг, оказывае­мых за дополнительную плату, и порядок их оплаты;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) порядок приема и требования к поступающим;</span>
</p>
<p style="text-align: justify;">
	<span class="text">е) форма документа, выдаваемого по окончании обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Филиал, отделение или другое территориально обособленное струк­турное подразделение государственного или муниципального обра­зовательного учреждения, негосударственной образовательной орга­низации, научной организации предоставляет потребителю также ин­формацию о наличии у него доверенности на осуществление полнос­тью или частично правомочий государственного или муниципально­го образовательного учреждения, негосударственной образователь­ной организации<i>(абзац в ред. постановления Правительства Рос­</i><i>сийской Федерации от 1 апреля 2003 г. № 181, — Российская газета от 8 апреля 2003 г. № 66).</i></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	9. Исполнитель — гражданин, занимающийся индивидуальной тру­довой педагогической деятельностью, должен предоставить информацию о государственной регистрации в качестве индивидуального<br>
	 предпринимателя с указанием наименования зарегистрировавшего его органа.
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">10. Исполнитель обязан также предоставить для ознакомления по требованию потребителя:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)устав государственного или муниципального образовательного учреждения, негосударственной образовательной организации, науч­ной организации, положение о филиале, отделении, другом территориально обособленном структурном подразделении государственно­го или муниципального образовательного учреждения, негосудар­ственной образовательной организации<i>(в ред. постановления Пра­вительства Российской Федерации от 1 апреля 2003 г. № 181, — Рос­сийская газета от 8 апреля 2003 г. № 66);</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">б) лицензию на осуществление образовательной деятельности идругие документы, регламентирующие организацию образовательно­го процесса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)адрес и телефон учредителя (учредителей) государственного или муниципального образовательного учреждения, негосударственной образовательной организации, научной организации, органа управ­ления образованием<i>(в ред. постановления Правительства Россий­</i><i>ской Федерации от 1 апреля 2003 г. № 181, — Российская газета от8 апреля 2003 г. № 66);</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">г) образцы договоров, в том числе об оказании платных дополни­тельных образовательных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) основные и дополнительные образовательные программы, сто­имость образовательных услуг по которым включается в основную плату по договору;</span>
</p>
<p style="text-align: justify;">
	<span class="text">е)дополнительные образовательные программы, специальные кур­сы, циклы дисциплин и другие дополнительные образовательные ус­луги, оказываемые за плату только с согласия потребителя;</span>
</p>
<p style="text-align: justify;">
	<span class="text">ж) перечень категорий потребителей, имеющих право на получение льгот, а также перечень льгот, предоставляемых при оказании плат­ных образовательных, в том числе платных дополнительных образова­тельных, услуг, в соответствии с федеральными законами и иными нормативными правовыми актами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исполнитель обязан сообщать потребителю по его просьбе другие относящиеся к договору и соответствующей образовательной услуге сведения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">11.Информация должна доводиться до потребителя на русском язы­ке и дополнительно, по усмотрению исполнителя, на государственных языках субъектов Российской Федерации и родных языках народов Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">12.Исполнитель обязан соблюдать утвержденные им учебный план, годовой календарный учебный график и расписание занятий. Режим занятий (работы) устанавливается исполнителем<i>(в ред. постановле­</i><i>ния Правительства Российской Федерации от 1 апреля 2003 г.№ 181, — Российская газета от 8 апреля 2003 г. № 66).</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Режим занятий (работы) устанавливается негосударственными об­разовательными организациями, а также гражданами, занимающи­мися индивидуальной трудовой педагогической деятельностью, са­мостоятельно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">13.Исполнитель обязан заключить договор при наличии возможно­сти оказать запрашиваемую потребителем образовательную услугу.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исполнитель не вправе оказывать предпочтение одному потребите­лю перед другим в отношении заключения договора, кроме случаев, предусмотренных законом и иными нормативными правовыми акта­ми.</span>
</p>
<p style="text-align: justify;">
	<span class="text">14.Договор заключается в письменной форме и должен содержать следующие сведения:</span>
</p>
<p style="text-align: justify;">
	а)наименование государственного или муниципального образова­тельного учреждения, негосударственной образовательной организа­ции, научной организации — исполнителя и место его нахождения <br>
	(юридический адрес) либо фамилия, имя, отчество, сведения о госу­дарственной регистрации в качестве индивидуального предпринима­теля гражданина, занимающегося индивидуальной трудовой педаго­гической деятельностью(в ред. постановления Правительства Рос­сийской Федерации от 1 апреля 2003 г. № 181, — Российская газета от 8 апреля 2003 г. № 66);
</p>
<p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">б)фамилия, имя, отчество, телефон и адрес потребителя;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)сроки оказания образовательных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г)уровень и направленность основных и дополнительных образова­тельных программ, перечень (виды) образовательных услуг, их сто­имость и порядок оплаты;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) другие необходимые сведения, связанные со спецификой оказы­ваемых образовательных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">е) должность, фамилия, имя, отчество лица, подписывающего до­ говор от имени исполнителя, его подпись, а также подпись потреби­теля.</span>
</p>
<p style="text-align: justify;">
	<span class="text">15.Договор составляется в двух экземплярах, один из которых на­ходится у исполнителя, другой — у потребителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">16.Примерные формы договоров утверждаются федеральным ор­ганом управления образованием<i>(в ред. постановления Правитель­</i><i>ства Российской Федерации от 1 апреля 2003 г. № 181, — Россий­ская газета от 8 апреля 2003 г. № 66).</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">17.Потребитель обязан оплатить оказываемые образовательные услуги в порядке и в сроки, указанные в договоре. Потребителю в со­ответствии с законодательством Российской Федерации должен быть выдан документ, подтверждающий оплату образовательных услуг.</span>
</p>
<p style="text-align: justify;">
	<span class="text">18.Стоимость оказываемых образовательных услуг в договоре оп­ределяется по соглашению между исполнителем и потребителем.</span>
</p>
<p>
</p>
<span style="font-size: 13px;"><span class="text"></span></span>
<p style="text-align: justify;">
	19. На оказание образовательных услуг, предусмотренных догово­ром, может быть составлена смета. Составление такой сметы по тре­бованию потребителя или исполнителя обязательно. В этом случае&nbsp;смета становится частью договора.
</p>
<p>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">III. Ответственность исполнителя и потребителя</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">20.Исполнитель оказывает образовательные услуги в порядке и&nbsp; , определенные договором и уставом государственного или му­ниципального образовательного учреждения, негосударственной об­разовательной организации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">21.За неисполнение либо ненадлежащее исполнение обязательств по договору исполнитель и потребитель несут ответственность, пре­дусмотренную договором и законодательством Российской Федера­ции.</span>
</p>
<p style="text-align: justify;">
	<span class="text">22.При обнаружении недостатков оказанных образовательных ус­луг, в том числе оказания их не в полном объеме, предусмотренном образовательными программами и учебными планами, потребитель вправе по своему выбору потребовать:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)безвозмездного оказания образовательных услуг, в том числе оказания образовательных услуг в полном объеме в соответствии с образовательными программами, учебными планами и договором;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) соответствующего уменьшения стоимости оказанных образова­тельных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)возмещения понесенных им расходов по устранению недостатков оказанных образовательных услуг своими силами или третьими лица­ми.</span>
</p>
<p style="text-align: justify;">
	<span class="text">23.Потребитель вправе отказаться от исполнения договора и по­требовать полного возмещения убытков, если в установленный дого­вором срок недостатки оказанных образовательных услуг не устране­ны исполнителем. Потребитель также вправе расторгнуть договор, если им обнаружены существенные недостатки оказанных образова­тельных услуг или иные существенные отступления от условий догово­ра<i>(в ред. постановления Правительства РФ от 28 декабря 2005 г.</i><i>№ 815, — Собрание законодательства РФ от 9 января 2006 г. № 1,ст. 156)</i>.</span>
</p>
<p style="text-align: justify;">
	<span class="text">24.Если исполнитель своевременно не приступил к оказанию обра­зовательных услуг или если во время оказания образовательных услуг стало очевидным, что оно не будет осуществлено в срок, а также в случае просрочки оказания образовательных услуг потребитель впра­ве по своему выбору:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)назначить исполнителю новый срок, в течение которого исполни­тель должен приступить к оказанию образовательных услуг и (или) за­кончить оказание образовательных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) поручить оказать образовательные услуги третьим лицам за ра­зумную цену и потребовать от исполнителя возмещения понесенных расходов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)потребовать уменьшения стоимости образовательных услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) расторгнуть договор.</span>
</p>
<p style="text-align: justify;">
	<span class="text">25.Потребитель вправе потребовать полного возмещения убытков, причиненных ему в связи с нарушением сроков начала и (или) оконча­ния оказания образовательных услуг, а также в связи с недостатками оказанных образовательных услуг.</span>
</p>
<p style="text-align: justify;">
	<span class="text">26.Контроль за соблюдением настоящих Правил осуществляют фе­деральный орган исполнительной власти, выполняющий функции по контролю и надзору в области образования и науки, и другие органы и организации, на которые в соответствии с законами и иными норма­тивными правовыми актами Российской Федерации возложены конт­рольные функции<i>(в ред. постановления Правительства РФ от 28 де­</i><i>кабря 2005 г. № 815, — Собрание законодательства РФ от 9 января2006 г. № 1, ст. 156)</i>.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>