<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приложение 3");
?><p align="center" style="text-align: justify;">
 <b style="font-size: 13px;"><span class="text" style="text-align: center;">Модель договора об оказании платных дополнительных образовательных услуг, заключенного в отношении несовершенно­летнего обучающегося, достигшего четырнадцатилетнего возраста</span></b>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span><span class="text">г. Н-ск 29 сентября 2005 г.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Муниципальное образовательное учреждение «Средняя общеобра­зовательная школа № 5» (в дальнейшем — Исполнитель) на основа­нии лицензии №____________ , выданной________________ на срок с«__»_________ г. до «__»______ г., и свидетельства о государствен­ной аккредитации № _________ , выданного ______________________ _______________________________________________</span>
</p>
<p style="text-align: justify;">
 <span class="text">наименование органа, выдавшего свидетельство на срок с «__»_____________ г. до «__»___________ г.., в лице директо­ра Константинова Ивана Романовича, действующего на основании Ус­тава, Ларионов Андрей Петрович — отец Ларионова Ивана Андреевича(в дальнейшем — Заказчик) и Ларионов Иван Андреевич, 1992 г.р. (в дальнейшем — Потребитель), заключили в соответствии с Граждан­ским кодексом Российской Федерации, Законами Российской Феде­рации «Об образовании» и «О защите прав потребителей», а также Пра­вилами оказания платных образовательных услуг, утвержденными по­становлением Правительства Российской Федерации от 05.07.2001 № 505 (в ред. постановления Правительства Российской Федерации от 01.04.2003 № 181), настоящий договор о нижеследующем:</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">1. Предмет договора</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">Исполнитель предоставляет Потребителю, а Заказчик оплачивает дополнительные образовательные услуги, наименование и количество которых определено в приложении 1, являющемся неотъемлемой ча­стью настоящего договора. Срок обучения в группе в соответствии с рабочим учебным планом составляет восемь месяцев (с октября 2005года по май 2006 года включительно).</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>2.</b><b>Обязанности Исполнителя</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">Исполнитель обязан:</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.1.Организовать и обеспечить надлежащее исполнение услуг, пре­дусмотренных разделом 1 настоящего договора. Дополнительные образовательные услуги оказываются в соответствии с учебным пла­ном, годовым календарным учебным графиком и расписанием заня­тий, разрабатываемыми Исполнителем.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.2.Обеспечить для проведения занятий помещения, соответству­ющие санитарным и гигиеническим требованиям, а также оснащение, соответствующее обязательным нормам и правилам, предъявляемым к образовательному процессу.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.3.Во время оказания дополнительных образовательных услуг про­являть уважение к личности Потребителя, оберегать его от всех форм физического и психологического насилия, обеспечить условия укреп­ления нравственного, физического и психологического здоровья, эмоционального благополучия Потребителя с учетом его индивиду­альных особенностей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.4.Сохранить место за Потребителем (в системе оказываемых обще­образовательным учреждением дополнительных образовательных услуг) в случае его болезни, лечения, карантина, отпуска родителей, каникул и в других случаях пропуска занятий по уважительным причинам.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.5.Уведомить Заказчика о нецелесообразности оказания Потре­бителю образовательных услуг в объеме, предусмотренном разделом1 настоящего договора, вследствие его индивидуальных особеннос­тей, делающих невозможным или педагогически нецелесообразным оказание данных услуг.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">3. Обязанности Заказчика</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">3.1.Своевременно вносить плату за предоставленные услуги, ука­занные в разделе 1 настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.2.Незамедлительно сообщать руководителю Исполнителя об из­менении контактного телефона и места жительства.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.3.Извещать руководителя Исполнителя об уважительных причи­нах отсутствия Потребителя на занятиях.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.4.По просьбе Исполнителя приходить для беседы при наличии претензий Исполнителя к поведению Потребителя или его отноше­нию к получению дополнительных образовательных услуг.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.5.Проявлять уважение к педагогам, администрации и техническо­му персоналу Исполнителя.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.6.Возмещать ущерб, причиненный Потребителем имуществу Испол­нителя в соответствии с законодательством Российской Федерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.7.Обеспечить Потребителя за свой счет учебниками и учебными пособиями, канцелярскими товарами необходимыми для надлежащего исполнения Исполнителем обязательств по оказанию дополнитель­ных образовательных услуг в соответствии с требованиями Исполни­теля.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.8.В случае выявления заболевания Потребителя (по заключению учреждений здравоохранения либо медицинского персонала Испол­нителя) освободить Потребителя от занятий и принять меры по его выздоровлению.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b> <br>
 </b></span><span class="text"><b>4.</b><b>Обязанности Потребителя</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">Потребитель обязан:</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.1.Посещать занятия, указанные в учебном расписании.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.2.Выполнять задания по подготовке к занятиям, даваемые педа­гогами общеобразовательного учреждения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.3.Соблюдать устав Исполнителя, учебную дисциплину и общепри­нятые нормы поведения, в частности, проявлять уважение к педаго­гам, администрации и техническому персоналу Исполнителя и дру­гим обучающимся, не посягать на их честь и достоинство.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.4.Бережно относиться к имуществу Исполнителя.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">5. Права Исполнителя, Заказчика, Потребителя</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">5.1.Исполнитель вправе отказать Заказчику и Потребителю в зак­лючении договора на новый срок по истечении действия настоящего договора, если Заказчик, Потребитель в период его действия допус­кали нарушения, предусмотренные гражданским законодательством и настоящим договором и дающие Исполнителю право в односто­роннем порядке отказаться от исполнения договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5.2.Исполнитель вправе приостановить оказание услуг, указанных в разделе 1 настоящего договора, если Заказчик не произвел оплату в срок, установленный п. 6.2. настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5.3.Заказчик вправе требовать от Исполнителя предоставления ин­формации:</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">по вопросам, касающимся организации и обеспечения надлежащего исполнения услуг, предусмотренных разделом 1 настоящего договора, образовательной деятельности Исполнителя и перспектив ее развития;</span>
</p>
<p style="text-align: justify;">
 <span class="text">об успеваемости, поведении, отношении Потребителя к учебе и его способностях в отношении обучения по отдельным предметам учеб­ного плана.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Заказчик и Потребитель, надлежащим образом исполнившие свои обязательства по настоящему договору, имеют преимущественное право на заключение договора на новый срок по истечении срока дей­ствия настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5.4. Потребитель вправе:</span>
</p>
<p style="text-align: justify;">
 <span class="text">обращаться к работникам Исполнителя по всем вопросам деятель­ности образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
 <span class="text">получать полную и достоверную информацию об оценке своих зна­ний и критериях этой оценки;</span>
</p>
<p style="text-align: justify;">
 <span class="text">пользоваться имуществом Исполнителя, необходимым для обеспе­чения образовательного процесса, во время занятий, предусмотрен­ных расписанием.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">6. Оплата услуг</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">6.1.Заказчик ежемесячно в рублях оплачивает услуги, указанные в разделе 1 настоящего договора, в сумме 1000 рублей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.2.Оплата производится не позднее 25 числа месяца, предшеству­ющего периоду оплаты, путем банковского перевода на лицевой счет Исполнителя в казначействе.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.3.На оказание образовательных услуг, предусмотренных настоя­щим договором, может быть составлена смета. Составление такой сметы по требованию Потребителя или Исполнителя обязательно. В этом случае смета становится частью договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.4.Пропущенные Потребителем оплаченные занятия не переносят­ся на иное время, а оплата за них не компенсируется в следующем периоде.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">7. Основания изменения и расторжения договора</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">7.1. Условия, на которых заключен настоящий договор, могут быть изменены либо по соглашению сторон, либо в соответствии с дей­ствующим законодательством Российской Федерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">7.2.Настоящий договор может быть расторгнут по соглашению сто­рон. По инициативе одной из сторон договор может быть расторгнут по основаниям, предусмотренным действующим законодательством Российской Федерации, а также в случае одностороннего отказа от исполнения договора в случаях, предусмотренных законом и пункта­ми 7.3.–7.5. настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">7.3.Потребитель, достигший 14-летнего возраста, вправе в любое время расторгнуть настоящий договор только с письменного согла­сия законных представителей при условии оплаты Исполнителю фак­тически понесенных расходов и услуг, оказанных до момента отказа.</span>
</p>
<p style="text-align: justify;">
 <span class="text">7.4.Исполнитель вправе отказаться от исполнения договора, если Заказчик нарушил сроки оплаты услуг по настоящему договору более чем на десять дней.</span>
</p>
<p style="text-align: justify;">
 <span class="text">7.5.Если Потребитель своим поведением систематически нару­шает права и законные интересы других обучающихся и работников Исполнителя, расписание занятий или препятствует нормальному осуществлению образовательного процесса, Исполнитель вправе от­казаться от исполнения договора, если после двух предупреждений Потребитель не устранит указанные нарушения. Договор считается расторгнутым со дня письменного уведомления Исполнителем За­казчика (Потребителя) об отказе от исполнения договора.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">8. Ответственность за неисполнение или ненадлежащее испол­нение обязательств по настоящему договору</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">8.1.Исполнитель несет ответственность за недостатки оказанных услуг, предусмотренных разделом 1 настоящего договора, в том чис­ле за оказание их не в полном объеме, предусмотренном учебным пла­ном, за нарушение сроков оказания указанных услуг, в соответствии с законодательством Российской Федерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">8.2.Заказчик обязан полностью оплатить услуги, указанные в разде­ле 1 настоящего договора, при невозможности их исполнения, воз­никшей по его вине и (или) вине Потребителя, в том числе при пропус­ке Потребителем занятий по любым причинам в соответствии с п. 6.4настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">9. Срок действия договора и другие условия</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">9.1. Настоящий договор вступает в силу со дня его заключения сторонами и действует до 1 июня 2006 г.</span>
</p>
<p style="text-align: justify;">
 <span class="text">9.2. Договор составлен в двух экземплярах, имеющих равную юри­дическую силу, один экземпляр — для Исполнителя и один — для За­казчика и Потребителя.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">10. Подписи сторон</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">Исполнитель: Заказчик: Потребитель,</span>
</p>
<p style="text-align: justify;">
 <span class="text">достигший 14-летнего</span>
</p>
<p align="right" style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text" style="text-align: center;">Приложение 1</span></b>
</p>
<p align="right" style="text-align: justify;">
 <b><span class="text" style="text-align: center;">к Договору оказания платных</span></b>
</p>
<p align="right" style="text-align: justify;">
 <b><span class="text" style="text-align: center;">дополнительных образовательных услуг № ____от </span><span class="text"> <br>
 </span></b>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td rowspan="3">
		<p>
 <b><i><span class="text">/</span></i></b>
		</p>
		<p>
 <span class="text">1.</span>
		</p>
	</td>
	<td rowspan="2">
		<p>
 <span class="text">иеов <b><i>-</i></b>ие оо <b><i>-</i></b>втел сл</span>
		</p>
	</td>
	<td rowspan="2">
		<p>
 <span class="text">о еоств <b><i>-</i></b>леи <b><i>(</i></b>ои <b><i>)</i></b>с<b><i>-</i></b>л <b><i>(</i></b>иивил <b><i>-,</i></b>ов <b><i>)</i></b></span>
		</p>
	</td>
	<td rowspan="2">
		<p>
 <span class="text">иеов <b><i>-</i></b>ие о <b><i>-</i></b></span>
		</p>
		<p>
 <span class="text"><b><i>(</i></b>с <b><i>)</i></b></span>
		</p>
	</td>
	<td colspan="2">
		<p>
 <span class="text">Количество часов</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <span class="text">в е<b><i>-</i></b>ел</span>
		</p>
	</td>
	<td>
		<p>
 <span class="text">всего</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <span class="text">Дополнител -не нтипо инотн -но</span>
		</p>
	</td>
	<td>
		<p>
 <span class="text">ппе о 10 о -и</span>
		</p>
	</td>
	<td>
		<p>
 <span class="text">ни</span>
		</p>
		<p>
 <span class="text">(нл -н , то -о о)</span>
		</p>
	</td>
	<td>
		<p>
 <span class="text">3</span>
		</p>
	</td>
	<td>
		<p>
 <span class="text">100</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span><span class="text">Исполнитель: Заказчик: Потребитель,</span>
</p>
<p style="text-align: justify;">
 <span class="text">______________________________________ </span>
</p>
<p style="text-align: justify;">
 <i><span class="text">полное наименование Ф.И.О. Ф.И.О.</span></i>
</p>
<p style="text-align: justify;">
 <span class="text"><i>общеобразовательного&nbsp;</i><i>учреждения</i></span>
</p>
<p style="text-align: justify;">
 <i><span class="text">_____________________________________ </span></i>
</p>
<p style="text-align: justify;">
 <i><span class="text">юридический адрес паспортные данные паспортные данные</span></i>
</p>
<p style="text-align: justify;">
 <i><span class="text">_____________________________________ </span></i>
</p>
<p style="text-align: justify;">
 <i><span class="text">банковские реквизиты адрес места адрес места</span></i>
</p>
<p style="text-align: justify;">
 <span class="text"><i>жительства</i><i> жительства</i></span>
</p>
<p style="text-align: justify;">
 <i><span class="text">__________________ ________________ </span></i>
</p>
<p style="text-align: justify;">
 <i><span class="text">Подпись Подпись Подпись</span></i>
</p>
<p style="text-align: justify;">
 <i><span class="text">М.П.</span></i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>