<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приложение 4");
?><p align="center" style="text-align: justify;">
 <b style="font-size: 13px;"><span class="text" style="text-align: center;"></span></b>
</p>
<p>
	<b>Модель договора об оказании платных дополнительных образовательных услуг, заключенного в отношении несовершенно­летнего обучающегося, не достигшего четырнадцатилетнего возраста</b>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span><span class="text">г. Н-ск 29 сентября 2005 г.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Муниципальное образовательное учреждение «Средняя общеобра­зовательная школа № 5» (в дальнейшем — «Исполнитель») на осно­вании лицензии №_______ , выданной_________________ на срок с«__»_______ г. до «__»_____ г., и свидетельства о государствен­ной аккредитации № ______ , выданного ________________________</span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <i style="font-size: 13px;"><span class="text">наименование органа, выдавшего свидетельство</span></i>
</p>
<p style="text-align: justify;">
	на срок с «__»______________ г. до «__»___________ г., в лице дирек­тора Константинова Ивана Романовича, действующего на основании Устава, и Ларионов Андрей Петрович (в дальнейшем — «Заказчик»),заключили в соответствии с Гражданским кодексом Российской Фе­дерации, законами Российской Федерации «Об образовании» и «О защите прав потребителей», а также Правилами оказания платных образовательных услуг, утвержденными постановлением Правитель­ства Российской Федерации от 05.07.2001 № 505 (в ред. постанов­ления Правительства Российской Федерации от 01.04.2003 № 181), настоящий договор о нижеследующем:
</p>
<p>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">1. Предмет договора</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">Исполнитель предоставляет в отношении Ларионова Ивана Андрее­вича, сына Заказчика, 1996 года рождения, ученика 5-го класса «А»(именуемого в дальнейшем — «Потребитель»), а Заказчик оплачивает дополнительные образовательные услуги, наименование и количество которых определено в приложении 1, являющемся неотъемлемой ча­стью настоящего договора. Срок обучения в группе в соответствии с рабочим учебным планом составляет восемь месяцев (с октября 2005года по май 2006 года включительно).</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>2.</b><b>Обязанности Исполнителя</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">Исполнитель обязан:</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.1.Организовать и обеспечить надлежащее исполнение услуг, пре­дусмотренных разделом 1 настоящего договора. Дополнительные образовательные услуги оказываются в соответствии с учебным пла­ном, годовым календарным учебным графиком и расписанием заня­тий, разрабатываемыми Исполнителем.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.2.Обеспечить для проведения занятий помещения, соответству­ющие санитарным и гигиеническим требованиям, а также оснащение, соответствующее обязательным нормам и правилам, предъявляемым к образовательному процессу.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.3.Во время оказания дополнительных образовательных услуг прояв­лять уважение к личности Потребителя, оберегать его от всех форм физи­ческого и психологического насилия, обеспечить условия укрепления нрав­ственного, физического и психологического здоровья, эмоционального благополучия Потребителя с учетом его индивидуальных особенностей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.4.Сохранить место за Потребителем (в системе оказываемых общеобразовательным учреждением дополнительных образова­тельных услуг) в случае его болезни, лечения, карантина, отпуска родителей, каникул и в других случаях пропуска занятий по уважи­тельным причинам.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.5.Уведомить Заказчика о нецелесообразности оказания Потре­бителю образовательных услуг в объеме, предусмотренном разделом1 настоящего договора, вследствие его индивидуальных особеннос­тей, делающих невозможным или педагогически нецелесообразным оказание данных услуг.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">3. Обязанности Заказчика</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">3.1.Своевременно вносить плату за предоставленные услуги, ука­занные в разделе 1 настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.2.Незамедлительно сообщать руководителю Исполнителя об из­менении контактного телефона и места жительства.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.3.Извещать руководителя Исполнителя об уважительных причи­нах отсутствия Потребителя на занятиях.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.4.По просьбе Исполнителя приходить для беседы при наличии претензий Исполнителя к поведению Потребителя или его отноше­нию к получению дополнительных образовательных услуг.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.5.Проявлять уважение к педагогам, администрации и техническо­му персоналу Исполнителя.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.6.Возмещать ущерб, причиненный Потребителем имуществу Исполнителя в соответствии с законодательством Российской Фе­дерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.7.Обеспечить Потребителя за свой счет учебниками и учебными пособиями, канцелярскими товарами необходимыми для надлежа­щего исполнения Исполнителем обязательств по оказанию допол­нительных образовательных услуг в соответствии с требованиями Ис­полнителя.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.8.В случае выявления заболевания Потребителя (по заключению учреждений здравоохранения либо медицинского персонала Испол­нителя) освободить Потребителя от занятий и принять меры по его выздоровлению.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3.9.Обеспечить посещение Потребителем занятий согласно учеб­ному расписанию.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">4. Права Исполнителя, Заказчика, Потребителя</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">4.1.Исполнитель вправе отказать Заказчику в заключении договора на новый срок по истечении действия настоящего договора, если За­казчик в период его действия допускали нарушения, предусмотрен­ные гражданским законодательством и настоящим договором и даю­щие Исполнителю право в одностороннем порядке отказаться от ис­полнения договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.2.Исполнитель вправе приостановить оказание услуг, указанных в разделе 1 настоящего договора, если Заказчик не произвел оплату в срок, установленный п. 6.2 настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.3.Заказчик вправе требовать от Исполнителя предоставления ин­формации:</span>
</p>
<p style="text-align: justify;">
 <span class="text">по вопросам, касающимся организации и обеспечения надлежащего исполнения услуг, предусмотренных разделом 1 настоящего договора, образовательной деятельности Исполнителя и перспектив ее развития;</span>
</p>
<p style="text-align: justify;">
 <span class="text">об успеваемости, поведении, отношении Потребителя к учебе и его способностях в отношении обучения по отдельным предметам учеб­ного плана.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Заказчик, надлежащим образом исполнившие свои обязательства по настоящему договору, имеет преимущественное право на заключение договора на новый срок по истечении срока действия настоящего до­говора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">4.4. Потребитель вправе:</span>
</p>
<p style="text-align: justify;">
 <span class="text">получить услуги, предусмотренные разделом 1 настоящего договора;</span>
</p>
<p style="text-align: justify;">
 <span class="text">обращаться к работникам Исполнителя по всем вопросам деятель­ности образовательного учреждения;</span>
</p>
<p style="text-align: justify;">
 <span class="text">получать полную и достоверную информацию об оценке своих зна­ний и критериях этой оценки;</span>
</p>
<p style="text-align: justify;">
 <span class="text">пользоваться имуществом Исполнителя, необходимым для обеспе­чения образовательного процесса, во время занятий, предусмотрен­ных расписанием.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">5.Оплата услуг</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">5.1.Заказчик ежемесячно в рублях оплачивает услуги, указанные в разделе 1 настоящего договора, в сумме 1000 рублей.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5.2.Оплата производится не позднее 25 числа месяца, предшеству­ющего периоду оплаты, путем банковского перевода на лицевой счет Исполнителя в казначействе.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5.3.На оказание образовательных услуг, предусмотренных настоя­щим договором, может быть составлена смета. Составление такой сметы по требованию Потребителя или Исполнителя обязательно. В этом случае смета становится частью договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">5.4.Пропущенные Потребителем оплаченные занятия не переносят­ся на иное время, а оплата за них не компенсируется в следующем периоде.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">6. Основания изменения и расторжения договора</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">6.1.Условия, на которых заключен настоящий договор, могут быть изменены либо по соглашению сторон, либо в соответствии с дей­ствующим законодательством Российской Федерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.2.Настоящий договор может быть расторгнут по соглашению сто­рон. По инициативе одной из сторон договор может быть расторгнут по основаниям, предусмотренным действующим законодательством Российской Федерации, а также в случае одностороннего отказа от исполнения договора в случаях, предусмотренных законом и пункта­ми 6.3–6.5 настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.3.Заказчик вправе в любое время с согласия Потребителя расторгнуть настоящий договор при условии оплаты Исполнителю факти­чески понесенных расходов и услуг, оказанных до момента отказа.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.4.Исполнитель вправе отказаться от исполнения договора, если Заказчик нарушил сроки оплаты услуг по настоящему договору более чем на десять дней.</span>
</p>
<p style="text-align: justify;">
 <span class="text">6.5.Если Потребитель своим поведением систематически нару­шает права и законные интересы других обучающихся и работников Исполнителя, расписание занятий или препятствует нормальному осуществлению образовательного процесса, Исполнитель вправе от­казаться от исполнения договора, если после двух письменных пре­дупреждений Заказчика и Потребителя последний не устранит ука­занные нарушения. Договор считается расторгнутым со дня пись­менного уведомления Исполнителем Заказчика об отказе от испол­нения договора.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">7. Ответственность за неисполнение или ненадлежащее испол­нение обязательств по настоящему договору</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">7.1.Исполнитель несет ответственность за недостатки оказанных услуг, предусмотренных разделом 1 настоящего договора, в том чис­ле за оказание их не в полном объеме, предусмотренном учебным пла­ном, за нарушение сроков оказания указанных услуг, в соответствии с законодательством Российской Федерации.</span>
</p>
<p style="text-align: justify;">
 <span class="text">7.2.Заказчик обязан полностью оплатить услуги, указанные в разде­ле 1 настоящего договора, при невозможности их исполнения, воз­никшей по его вине и (или) вине Потребителя, в том числе при пропус­ке Потребителем занятий по любым причинам в соответствии с п. 5.4.настоящего договора.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">8. Срок действия договора и другие условия</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">8.1.Настоящий договор вступает в силу со дня его заключения сто­ронами и действует до 1 июня 2006 г.</span>
</p>
<p style="text-align: justify;">
 <span class="text">8.2.Договор составлен в двух экземплярах, имеющих равную юри­дическую силу, один экземпляр — для Исполнителя и один — для За­казчика.</span>
</p>
<p style="text-align: justify;">
 <b><span class="text"> <br>
 </span><span class="text">9. Подписи сторон</span></b>
</p>
<p style="text-align: justify;">
 <span class="text">Исполнитель: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Заказчик:</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>