<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приложение 5");
?><p align="right" style="text-align: justify;">
	<span class="text" style="text-align: right;">«Согласован» Начальник управление образованием г. Н-ска</span>
</p>
<p align="right" style="text-align: justify;">
	<span class="text" style="text-align: right;">«14» марта 2006 г.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">Договор аренды нежилого помещения №</span><span class="text"> <br>
 </span></b>
</p>
<p style="text-align: justify;">
	<span class="text">г. Н-ск «14» марта 2006 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Муниципальное образовательное учреждение «Средняя общеобра­зовательная школа № 1 г. Н-ска» в лице директора Кравченко Констан­тина Ивановича, действующего на основании Устава, именуемое в даль­нейшем «Арендодатель», с одной стороны, и Общество с ограничен­ной ответственностью «Канцелярия и книги» в лице директора Рома­нова Игоря Петровича, действующего на основании Устава, именуе­мое в дальнейшем «Арендатор», заключили настоящий договор о сле­дующем.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">1. Предмет договора</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">1.1.Арендодатель представляет Арендатору во временное владение и пользование нежилое помещение по адресу: г. Н-ск, Строительный проезд, д. 4, корпус 1, представляющее собой часть холла первого этажа здания МОУ «Средняя общеобразовательная школа № 1 г. Н-ска» площадью 8 кв. метров, а Арендатор обязуется выплачивать Арен­додателю арендную плату, в размере, порядке и на условиях, согласо­ванных сторонами в настоящем Договоре.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.2. Арендатор имеет право использовать помещение с 8-00 по15-00 в рабочие дни исключительно с целью размещения витрины для реализации канцелярских товаров и книгоиздательской продукции. Не допускается реализация в указанном помещении иных товаров (пи­щевой продукции, напитков, одежды, пиротехники и т.д.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.3.Помещение принадлежит Арендодателю на праве оперативного управления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.4.До заключения настоящего договора учредителем Арендодате­ля — Управлением образования города Н-ска была проведена экспер­тная оценка последствий заключения настоящего договора для обес­печения образования, воспитания, развития детей, социальной за­щиты и социального обслуживания детей, в результате которой уста­новлено, что деятельность Арендатора не будет оказывать отрицатель­ного влияния на учебно-воспитательный процесс и безопасность обу­чающихся (акт экспертной оценки № 12 от 13 марта 2006 г.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.5.Срок действия договора аренды с 20 марта 2006 г. по 2 июня 2006 г.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">2. Права и обязанности сторон</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">2.1.Арендодатель обязан:</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.1.1.С 20 марта 2006 г. предоставить во владение и пользование Арендатора помещение, указанное в п. 1.1 настоящего Договора. Пе­редача производится по приемо-сдаточному акту, в котором указыва­ется техническое состояние помещения на момент сдачи в аренду.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.1.2.С момента предоставления помещения во владение и пользо­вание Арендатора обеспечить Арендатора электроэнергией.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.1.3.В случае возникновения аварий в помещении или выхода из строя инженерного оборудования и коммуникаций немедленно устра­нить причину и последствия такой аварии за свой счет, за исключени­ем случаев, когда авария или выход из строя произошли по вине Арен­датора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.1.4.Производить оплату коммунальных платежей и электроэнер­гии за указанное помещение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.2.Арендодатель вправе:</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.2.1.Досрочно расторгнуть настоящий договор в случае наруше­ния Арендатором существенных условий настоящего Договора в по­рядке, предусмотренном пунктами 4.2 и 4.3 настоящего Договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.2.2.Досрочно расторгнуть настоящий Договор без объяснения при­чин до истечения срока его действия, предварительно уведомив Арен­датора не менее чем за две недели. Авансовый платеж в этом случае подлежит возврату в течение пяти рабочих дней после уведомления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.3. Арендатор обязан:</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.3.1. Использовать помещение только в соответствии с его назна­чением и временем пользования, определенным п. 1.2.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.3.2.Уплачивать Арендодателю арендную плату в размере, сроки и порядке, предусмотренные п. 3.1–3.3 настоящего Договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.3.3.По истечении срока действия настоящего Договора передать помещение Арендодателю в надлежащем состоянии, с учетом амор­тизации и естественного износа, по приемо-сдаточному акту.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.4.Арендодатель не имеет права без согласия Арендодателя про­изводить любую перепланировку, техническое переоборудование по­мещения, сдавать помещение в субаренду.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.5.Арендодатель имеет право:</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.5.1.Пользоваться общими с Арендодателем помещениями, необ­ходимыми для цели использования помещения, указанной в п. 1.2 на­стоящего Договора;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.5.2.Расторгнуть настоящий Договор в одностороннем порядке до истечения срока его действия в случае нарушения Арендодателем существенных условий настоящего Договора и с соблюдением поряд­ка, предусмотренного п. 4.2 и 4.3 настоящего Договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.5.3.Расторгнуть настоящий договор в одностороннем порядке без объяснения причин до истечения срока его действия, предваритель­но уведомив Арендодателя не менее чем за две недели. Авансовый платеж при этом не возвращается Арендодателем.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">3. Арендная плата и порядок осуществления расчетов</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">3.1.Арендная плата составляет________________ за нежилое поме­щение в месяц.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Величина арендной платы является фиксированной в течение всего срока действия настоящего Договора и не может быть изменена в одностороннем порядке</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.2.Стоимость коммунальных услуг и оплата электроэнергии вклю­чена в величину арендной платы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.3.Арендатор обязан ежемесячно уплачивать стоимость арендной платы до 5 числа оплачиваемого месяца на лицевой счет Арендодате­ля в органах казначейства.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">4. Расторжение и прекращение Договора</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">4.1. Досрочное расторжение настоящего Договора допускает по соглашению сторон либо по решению суда по требованию одной из сторон в случаях, предусмотренных пунктами 2.2.1, 2.2.2, 2.5.2, 2.5.3 настоящего договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.2. Любая сторона вправе расторгнуть настоящий Договор, если другая сторона нарушает его существенные условия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При расторжении Договора по п. 2.2.1. под «существенными усло­виями» понимается нарушение Арендатором пунктов 2.3.1, 2.4 насто­ящего Договора, а также просрочка Арендатором в уплате арендной платы более чем на 10 (десять) дней.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При расторжении договора по п. 2.5.2 под «существенными услови­ями» понимается нарушение Арендодателем пунктов 2.1.1–2.1.3 на­стоящего Договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.3.Сторона, имеющая намерение расторгнуть Договор из-за нару­шения другой стороной его существенных условий обязана уведомить другую сторону в письменной форме не позднее 10 (десяти) дней до момента расторжения Договора с приложением документально под­твержденной аргументации своего намерения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.4.Договор прекращается по истечении срока аренды, установлен­ного п. 1.5 настоящего Договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.5.Арендатор по истечении срока настоящего Договора имеет пре­имущественное право на заключение договора аренды на новый срок при условии надлежащего исполнения своих обязанностей по настоя­щему Договору. На новый срок стороны заключают новый договор. Арендатор уведомляет Арендодателя в письменной форме о своем намерении заключить договор на новый срок за один месяц до окон­чания срока аренды по настоящему Договору. Отсутствие письменно­го уведомления в указанный срок рассматривается как отказ от заклю­чения нового договора аренды в отношении данного помещения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.6.При прекращении настоящего Договора арендатор обязан не­замедлительно освободить помещение по приемо-сдаточному акту, вернуть Арендодателю ключи и иные принадлежности от помещения. Помещение должно быть в том состоянии, в котором Арендатор его получил во владение и пользование, с учетом амортизации и нормаль­ного износа.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">5. Ответственность сторон</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">5.1. В случае нарушения сроков осуществления платежей, установ­ленных в п. 3.3 настоящего Договора, Арендатор выплачивает Арен­додателю пеню в размере 1 (одного) процента от суммы просроченной задолженности за каждый день просрочки. Пеня подлежит исчис­лению и выплате, начиная с пятого банковского дня просрочки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.2.За просрочку передачи помещения согласно п. 2.1.1. настоя­щего Договора Арендодатель уплачивает Арендатору пеню в размере1 (одного) процента от суммы арендной платы за один месяц за каж­дый день просрочки. По соглашению Сторон размер такой пени мо­жет быть зачтен в подлежащую уплате Арендатором арендную плату.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.3.За просрочку в передаче помещения согласно п. 2.3.3. Аренда­тор уплачивает Арендодателю пеню в размере 1 (одного) процента от суммы арендной платы за один месяц за каждый день просрочки.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">6. Заключительные положения</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">6.1.Во всем остальном, что не предусмотрено настоящим Догово­ром, Стороны руководствуются законодательством Российской Фе­дерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.2.Все споры и разногласия, возникающие из настоящего Догово­ра или в связи с ним, Стороны будут стараться решать путем перего­воров. При невозможности достичь взаимоприемлемого решения, споры подлежат передаче на рассмотрение в арбитражный суд по месту нахождения помещения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.3.Любые изменения и дополнения к настоящему Договору дей­ствительны при условии, если они совершены в письменной форме и подписаны надлежаще уполномоченными на то представителями Сто­рон.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.4.Все приложения, изменения и дополнения к настоящему Дого­вору являются его неотъемлемой частью.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.5.При изменении наименования, адреса, банковских реквизитов или реорганизации стороны информируют друг друга в письменном виде в десятидневный срок.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.6.Настоящий Договор и приложения к нему составлены в двух эк­земплярах, имеющих одинаковую юридическую силу, по одному эк­земпляру для каждой из сторон.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">7. Реквизиты и подписи сторон</span></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>