<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приложение 8");
?><b style="font-size: 13px;"><span class="text" style="text-align: center;"></span></b>
<p style="text-align: justify;">
	Договор на поставку товаров и выполнение&nbsp;работ
</p>
<b><span class="text" style="text-align: center;"></span></b>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">г. ____ «16» января 2006 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Общество с ограниченной ответственностью «Электроприбор-люкс», именуемое в дальнейшем «Подрядчик»; в лице генерального директо­ра Куликова С.А., действующего на основании Устава, Муниципальное образовательное учреждение «Средняя общеобразовательная школа№ 17», именуемое в дальнейшем Заказчик, в лице директора Ивано­ва К.В., действующего на основании Устава, и Благотворительный фонд поддержки МОУ «Средняя общеобразовательная школа № 17», име­нуемый в дальнейшем Плательщик, в лице директора Петровой Е.Ю., действующей на основании Устава, заключили настоящий договор о нижеследующем:</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">1. Предмет договора</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">1.1.Подрядчик обязуется поставить и установить электроприборы, Плательщик оплатить, а Заказчик принять электроприборы и работы по их установке в объеме, определенном в Счете № , выставлен­ным Подрядчиком и являющимся неотъемлемой частью настоящего договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.2.Работы выполняются Подрядчиком из его материалов, его си­лами и средствами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.3.Риск случайной гибели или случайного повреждения результата работ несет Подрядчик до момента принятия этого результата Заказ­чиком. Данный факт подтверждается соответствующим актом, под­писанным Подрядчиком и Заказчиком. При просрочке принятия За­казчиком результата работ по настоящему договору риск случайной гибели или случайного повреждения этого результата несет Заказчик с момента, когда он должен был его принять.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<b><span class="text">2.Сроки и порядок выполнения работ</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">2.1. Поставка электротоваров и выполнение комплекса работ по их установке по настоящему договору начинается в трехдневный срок с момента оплаты товара Плательщиком. Срок окончания выполнения работ — не позднее трех рабочих дней с момента начала работ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сроки выполнения работ, установленные настоящим договором, могут быть изменены только соглашением между Заказчиком и Под­рядчиком, которое оформляется в виде дополнения к договору или на основании закона.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.2.Выполнение работ производится Подрядчиком по месту нахож­дения Заказчика.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">3. Права и обязанности сторон</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">3.1. Плательщик обязан оплатить стоимость электроприборов и ра­бот по их установке в соответствии с Счетом № ___, выставленным Подрядчиком в порядке, предусмотренном п. 4.1 настоящего дого­вора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">32. Заказчик имеет следующие права:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)в любое время проверять ход и качество работ, выполняемых Под­рядчиком, не вмешиваясь в его деятельность;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б)требовать надлежащего исполнения Подрядчиком его обязанно­стей, предусмотренных настоящим договором;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)изменить условия настоящего договора в отношении места и объе­ма выполнения работ или отказаться от договора в любой момент при условии возмещения Подрядчику понесенных им убытков в связи с исполнением настоящего договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.3. Заказчик обязан:</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	а) предоставить помещение, подготовленное для проведения ра­бот по демонтажу электроприборов и установке новых, в том числе подвести электроэнергию напряжением 220 В к месту работ, а также <br>
	обеспечивать безопасность в радиусе двух метров от места проведе­ния работ. Перечень конкретных действий, которые необходимо осу­ществить Заказчику для исполнения этой обязанности, согласовыва­ется между ним и Подрядчиком в устной форме;
</p>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">б) иным образом содействовать Подрядчику, в том числе выпол­нять его указания, отвечать на его предупреждения и давать ему указа­ния в предусмотренных законом или настоящим договором случаях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)принять результат работ, выполненный Подрядчиком, при отсут­ствии в нем явных недостатков;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г)в случае обнаружения скрытых недостатков в результате работ со­общить об этом Подрядчику в течение десяти дней с момента обнару­жения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">д) выполнять другие обязанности в рамках исполнения настоящего договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.4. Подрядчик имеет следующие права:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а) самостоятельно определять способы выполнения задания За­казчика;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) требовать надлежащего исполнения Заказчиком его обязаннос­тей по настоящему договору.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.5. Подрядчик обязан:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)выполнить весь комплекс работ по настоящему договору каче­ственно и в сроки, предусмотренные п. 2.1 настоящего договора;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) передать результат работ Заказчику по акту;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в)предупреждать Заказчика о появлении обстоятельств, которые грозят годности или прочности результатов выполненных работ и не зависят от Подрядчика, и до получения от него указаний приостановить проведение работ. Появление вышеуказанных обстоятельств дол­жно подтверждаться соответствующим актом и другими необходи­мыми в таких случаях документами;</span>
</p>
<p style="text-align: justify;">
	<span class="text">г) выполнять другие обязанности в рамках исполнения настоящего договора.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">4. Порядок расчетов</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">4.1.Плательщик оплачивает Подрядчику 100% от стоимости прибо­ров и работ, указанной в Счете №_____ , являющемся неотъемлемой частью настоящего договора, не позднее 3 банковских дней с момен­та подписания настоящего договора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.2.Расчеты за товар Плательщиком производятся перечислением денежных средств на расчетный счет Подрядчика.</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<b style="font-size: 13px;"><span class="text"> <br>
 </span><span class="text">5. Качество электроприборов, порядок приемки выполненных</span></b>
</p>
 <b>
<p style="text-align: justify;">
	<b style="font-size: 13px;"><span class="text">работ</span></b>
</p>
 </b>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">5.1. Качество электроприборов и работ по их установке должны со­ответствовать требованиям ГОСТа и сертификата качества.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.2.Подрядчик гарантирует качество и работу электроприборов в течение гарантийного срока. Гарантийный срок начинается с момента передачи товара покупателю.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.3.Приемка выполненных работ производится Заказчиком не позд­нее следующего рабочего дня с момента получения Заказчиком от Подрядчика уведомления в устной или письменной форме о заверше­нии выполнения работ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Заказчик обязан в сроки и в порядке, предусмотренные настоящим договором, с участием Подрядчика осмотреть и принять установлен­ные электроприборы по акту сдачи-приемки, а при обнаружении от­ступлений от договора, ухудшающих результат работы, или иных не­достатков в работе немедленно заявить об этом Подрядчику.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.4.Заказчик, обнаруживший недостатки в работе при ее приемке, вправе ссылаться на них только в случаях, если в акте приемки были оговорены эти недостатки либо возможность последующего предъяв­ления требования об их устранении.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.5.Заказчик, принявший работу без проверки, лишается права ссы­латься на недостатки работы, которые могли быть установлены при обычном способе ее приемки (явные недостатки).</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.6.Заказчик, обнаруживший после приемки работы отступления от настоящего договора или иные недостатки, которые не могли быть установлены при обычном способе приемки (скрытые недостатки), в том числе такие, которые были умышленно скрыты Подрядчиком, обя­зан известить об этом Подрядчика в разумный срок после их обнару­жения с указанием своего требования согласно п. 6.2 настоящего до­говора.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">6. Ответственность сторон</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">6.1.Подрядчик несет ответственность за ненадлежащее качество работ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.2.В случае обнаружения недостатков электроприборов либо не­надлежащего выполнения работ по их установке Заказчик по согласо­ванию с Плательщиком вправе потребовать от Подрядчика:</span>
</p>
<p style="text-align: justify;">
	<span class="text">—соразмерного уменьшения цены;</span>
</p>
<p style="text-align: justify;">
	<span class="text">—безвозмездного устранения недостатков товара в разумный срок;</span>
</p>
<p style="text-align: justify;">
	<span class="text">—возмещения расходов Плательщика на устранение недостатков товара.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.3. За поставки и установки электроприборов Подрядчик уплачи­вает Плательщику неустойку в размере 0,5% процента за каждый день просрочки до полного исполнения обязательства.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">7. Заключительные положения</span></b>
</p>
<p style="text-align: justify;">
	<span class="text">7.1.Договор вступает в силу с момента выставления Счета и дей­ствует до окончания сделки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7.2.Споры, возникающие при заключении и исполнении настояще­го договора, рассматриваются арбитражным судом в соответствии с действующим законодательством с соблюдением претензионного порядка урегулирования разногласий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7.3.До обращения в арбитражный суд заинтересованная сторона предъявляет претензии другой стороне в письменной форме.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7.4.Претензия рассматривается в течение 10 (десяти) дней со дня получения. Ответ на претензию дается в письменной форме.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7.5.В случае полного или частичного отказа в удовлетворении пре­тензии или неполучении ответа в установленный п. 7.3 настоящего договора срок заинтересованная сторона вправе предъявить иск в арбитражный суд.</span>
</p>
<p style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text">8. Подписи и реквизиты сторон</span></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>