<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приложение 9");
?><p align="center" style="text-align: justify;">
	<b style="font-size: 13px;"><span class="text" style="text-align: center;">Договор № ___</span></b>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text" style="text-align: center;">возмездного оказания услуг по подготовке</span></b>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text" style="text-align: center;">и проведению учебных занятий</span></b>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">г.________________ «__»__________ 20__ г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Благотворительный фонд поддержки МОУ «Средняя общеобразо­вательная школа № 17», именуемый в дальнейшем «Плательщик», в лице директора Петровой Елены Юрьевны, действующей на основа­нии Устава, Муниципальное образовательное учреждение «Средняя общеобразовательная школа № 17», именуемое в дальнейшем «За­казчик», в лице директора Иванова Кирилла Валентиновича, действу­ющего на основании Устава, и Романов Сергей Николаевич, именуе­мый в дальнейшем «Исполнитель», заключили настоящий договор о нижеследующем.</span>
</p>
<p style="text-align: justify;">
	<span class="text">1.Исполнитель обязуется по заданию Заказчика оказать услуги по подготовке и проведению учебных занятий по курсу «Основы эконо­мической теории», Заказчик принять оказанные услуги, а Плательщик оплатить эти услуги.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.Услуги по подготовке и проведению занятий, указанные в п. 1 на­стоящего договора, включают в себя:</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.1.разработку программы курса «Основы экономической теории»;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.2.проведение учебных занятий (уроков) с обучающимися восьмых и девятых классов в соответствии с календарным планом, являющим­ся неотъемлемым приложением к настоящему договору;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2.3.ведение журнала факультатива.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. При подписании настоящего договора стороны согласуют кален­дарный план на период с 1 сентября 2005 г. по 3 ноября 2005 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В дальнейшем календарный план согласовывается и подписывается сторонами не позднее пяти дней до начала периода его действия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.Исполнитель обязуется оказать услуги, предусмотренные настоя­щим договором, лично.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.Стоимость оказываемых услуг рассчитывается исходя из количе­ства проведенных уроков, продолжительностью 45 минут (академи­ческий час) и составляет_____ рублей за каждый про­веденный урок*.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.Услуги оплачиваются Плательщиком ежемесячно исходя из числа фактически проведенных уроков путем перевода денежных средств на банковский счет Исполнителя (как вариант: наличными денежными средствами через кассу Плательщика).</span>
</p>
<p style="text-align: justify;">
	<span class="text">7.Исполнитель обязуется заблаговременно предупреждать Заказ­чика о невозможности оказания услуг в сроки, предусмотренные ка­лендарным планом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При предупреждении Исполнителя о невозможности оказания услуг в сроки, предусмотренные календарным планом, Заказчик может:</span>
</p>
<p style="text-align: justify;">
	<span class="text">а)изменить по согласованию с Исполнителем сроки оказания услуг, предусмотренные календарным планом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">б) расторгнуть настоящий договор.</span>
</p>
<p style="text-align: justify;">
	<span class="text">8.В случае невозможности оказания услуг, возникших по вине За­казчика, услуги подлежат оплате Плательщиком в полном объеме.</span>
</p>
<p style="text-align: justify;">
	<span class="text">9.Исполнитель и Заказчик вправе в любой момент расторгнуть на­стоящий договор, предупредив об этом другие стороны договора не позднее чем за пять рабочих дней.</span>
</p>
<p style="text-align: justify;">
	<span class="text">10.Срок действия настоящего договора с 1 сентября 2005 г. по 2 июня 2006 г.</span>
</p>
<p style="text-align: justify;">
	<span class="text">11.Договор составлен в трех экземплярах, по одному для каждой из сторон.</span>
</p>
<p style="text-align: justify;">
	<span class="text">12.Адреса и реквизиты сторон.</span>
</p>
<p style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">* Стоимость услуг указывается с учетом налога на доходы физических лиц (13%).</span></i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>