<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава 4. Кодификация основных норм об образовании");
?> 
<p align="center" style="text-align: justify;"><span style="font-size: 12.727272033691406px;"><span class="text">Непротиворечивость и целостность норм являются существенным признаком их системности. Одним из способов построения непротиворечивой и завершенной системы правил поведения является их кодификация.</span></span></p>
 
<p><span style="text-align: justify;"><span class="text">Все нормы отрасли и подотрасли права чаще всего кодифицировать невозможно. В этот процесс обычно вовлекаются основные нормы.</span></span></p>

<p><span style="text-align: justify;"><span class="text">
      <br />
    </span></span></p>

<p><span style="text-align: justify;"><span class="text">4.1.Общее понятие кодификации</span></span></p>

<p><span style="text-align: justify;"><span class="text">
      <br />
    </span></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Правовое регулирование отношений в сфере образования в России имеет давние традиции. Довольно большое количество нормативных правовых актов было разработано до 1991 г. Правда, до этого времени отношения в сфере образования рассматривались как публично-правовые и регулировались административным правом. После 1991 г. в России начались принципиальные преобразования общественно-экономических отношений, которые затронули и сферу образования. Правда, в этой сфере было строго запрещено разгосударствление образовательных организаций. Но происходят другие серьезные изменения. Cреди них можно отметить предоставление широкой автономии образовательным организациям, которая предполагает участие коллектива в выборе руководителей, разработку собственных учебных программ, право включать их в учебные планы дисциплины, не предусмотренные стандартами. Широкие возможности предоставлены преподавателям в определении содержания курсов, которые они читают и выборе методов преподавания и т.д. Хотя разгосударствление образовательных организаций и запрещено, но получили распространение негосударственные организации как среднего, так и высшего уровня образования. В этих учебных заведениях отношения между организацией и обучающимся строятся на договорной основе. Это не могло не отразиться на отношениях внутри государственного сектора оказания образовательных услуг, что нашло выражение, в частности, в том, что государственные образовательные организации получили возможность участвовать в предпринимательской деятельности и финансироваться за счет получаемых доходов. Кроме того, у государственных образовательных организаций появилась возможность принимать на обучение не только на бюджетной основе, но и на основании возмездного договора, что также служит дополнительным источником финансирования. Параллельное функционирование государственного и негосударственного секторов образовательных услуг, а также проникновение договорных отношений в государственный сектор не могло не сказаться на характере функционирования последнего, на отношениях государственных образовательных организаций с обучающимися. Перечисленные факторы послужили серьезной причиной для существенного обновления нормативной базы образовательной деятельности в Российской Федерации. Начало было положено изданием ряда указов Президента, постановлений Правительства, нормативных актов Комитета по образованию и других органов. Но принципиальное значение имеет Закон &laquo;Об образовании&raquo; 1992 г.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В 1996 г. принята новая редакция этого Закона. В него внесен ряд серьезных изменений и дополнений. Тем не менее, в ходе практического применения этого нормативного акта возникает множество проблем, которые отражены в многочисленных предложениях о дальнейшем усовершенствовании этого Закона. Сколько бы изменений, дополнений, усовершенствований не вносилось, даже принятие новой редакции его не снимает настоятельной необходимости разработки нового закона, который учитывал бы современные процессы в данной сфере и современные представления о законодательной технике.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Для этого имеется по меньшей мере три формальные причины.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-первых, после принятия Закона «Об образовании» принята новая Конституция Российской Федерации (декабрь 1993), которая ввела в общественно-государственное устройство нашей страны ряд существенных новаций. Конституция установила систему прав и свобод человека и гражданина. Она не только признала федерализм российской государственности, но и определила принципы взаимоотношений между федерацией и органами местного самоуправления. Эти новации далеко не в полной мере отражены в новой редакции Закона «Об образовании».</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-вторых, в субъектах Российской Федерации ведется активная деятельность по формированию своего нормативного правового базиса образовательной деятельности. Начало этому было положено еще до декабря 1993 г. Субъекты и сейчас продолжают ориентироваться на Закон 1992 г, который хотя и не противоречит Конституции, но (как отмечалось выше) не в полной мере учитывает ее дух, особенности современной социально-политической обстановки в стране.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В-третьих, в 1994-1995 гг. приняты части первая и вторая Гражданского кодекса Российской Федерации. Этот Кодекс не только закрепил сложившиеся к настоящему времени экономические отношения в обществе, но и ввел систему новых институтов, а именно виды юридических лиц, порядок их создания и прекращения деятельности, формы собственности, способы защиты прав граждан и др. Эти новшества Кодекса не получили отражения в нормативных правовых актах об образовании.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Для того чтобы устранить несоответствие между законодательством об образовании, с одной стороны, и Конституцией и Гражданским кодексом - с другой, недостаточно внести коррективы, пусть даже и существенные. Нужно принять новое законодательство на основе действующей Конституции, нового ГК, а также других принятых в последние годы законов Российской Федерации. Этот закон должен носить кодифицированный характер. Вопрос о признании образовательного законодательства как самостоятельной отрасли сейчас не ставится, в этом нет необходимости. Хотя не исключается, что она возникнет в дальнейшем. Речь идет о создании относительно обособленной системы норм, которые между собой логически связаны и согласованы. Скорее всего, это может быть кодифицированный акт образовательного права или кодекс законов об образовании. Вопрос о подготовке такого законодательного акта не только ставится, но и обсуждается с точки зрения технологии его реализации. Более того, уже имеется концепция такого кодекса, в которой излагаются его структура и основные положения.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В литературе иногда высказываются утверждения о том, что имеется самостоятельная отрасль - образовательное право. Здесь данная проблема не обсуждается.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Для принятия кодекса об образовании имеются необходимые предпосылки.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Прежде всего следует отметить, что образование - это сфера деятельности, которая приобретает все большее и большее значение в любом современном обществе. Достаточно сказать, что по некоторым расчетам в странах с развитой экономикой за счет повышения уровня грамотности населения удается получать основную часть прироста внутреннего валового продукта. Кроме того, это относительно обособленная область общественной деятельности со своими специфическими задачами, предметом взаимодействия между его участниками, особыми способами общественного управления этой сферой деятельности.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Второй предпосылкой создания кодекса законов об образования является наличие довольно развитого законодательства. В Российской Федерации оно включает в себя не только Законы «Об образовании» и «О высшем и послевузовском профессиональном образовании», но и обновленную систему других нормативных правовых актов, принятых Правительством и Министерством образования РФ.</span></span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>