<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава 4. Кодификация основных норм об образовании");
?> 
<p align="center" style="text-align: left;"><span style="font-size: 12.727272033691406px;"><span style="text-align: justify;"><span class="text">4.2. Основные положения кодекса об образовании</span></span></span></p>

<p align="center" style="text-align: left;"><span style="font-size: 12.727272033691406px;"><span style="text-align: justify;"><span class="text">
        <br />
      </span></span></span></p>
 
<p><span class="textcenter"></span><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">На основе анализа действующих правовых актов напрашивается вывод, что нормы в образовательном кодексе следует распределить по разделам. Разделы включают в себя главы, а главы состоят из отдельных статей.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кодекс следует начать с понятия образовательной деятельности или, другими словами, сферы отношений, которые регулирует образовательный кодекс.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как известно, в действующем Законе &laquo;Об образовании&raquo; (преамбула) установлено, что под образованием имеется в виду получение гражданином определенного образовательного ценза, который удостоверяется документом. Однако уже в дальнейших положениях данного закона предусмотрено, что возможно обучение и без достижения установленного ценза. Здесь следует вспомнить оказание организацией дополнительных образовательных услуг и получение образования, вообще не связанного с образовательным цензом, - в музыкальных школах, кружках рукоделия, спортивных секциях и т.д. Кроме того, надо упомянуть индивидуальную педагогическую предпринимательскую деятельность, которая, во всяком случае не связана с документом, удостоверяющим соответствующее образование.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">С учетом современной практики напрашивается вывод, что индивидуальная предпринимательская педагогическая деятельность может не включаться в область регулирования кодекса. Для регламентации этих отношений достаточно норм Гражданского кодекса Российской Федерации, в частности - главы 39 ГК.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В образовательном кодексе следует предусмотреть, что под образованием необходимо понимать деятельность государственных и негосударственных организаций, направленную на достижение гражданином определенного образовательного ценза. Тем самым защиту данного закона получают не только те, кто обучается в широко распространенных и признанных организациях государственного и негосударственного секторов, но также и граждане, которые учатся на курсах, в секциях, спортшколах и т.д. В этой же статье необходимо установить, что Кодекс регулирует отношения между самими образовательными организациями, а также между образовательными организациями и органами государственного управления и контроля, непосредственно связанными с деятельностью по оказанию образовательных услуг.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принципиально важным является вопрос о признании за каждым права на образование. Скорее всего, нет нужды в кодексе повторять норму ч.1 ст.43 Конституции Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Необходимо отметить, что, во-первых, каждый в России имеет право на образование; во-вторых, это право свободно от каких-либо ограничений, как предусматривает ст. 19 Конституции Российской Федерации. Повторять эти конституционные нормы в кодификационном законе об образовании нет необходимости, иначе это может привести к тому, что здесь, как и в других кодексах, придется повторять целые статьи, а может быть и главы Конституции.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Круг нормативных правовых актов, регулирующих отношения в сфере образования, следует определить в отдельной статье первого раздела. Здесь необходимо, прежде всего, указать, что законодательство об образовании включает настоящий кодекс, а также иные законы, принятые на основании кодекса об образовании. Указывать в числе нормативных правовых актов Конституцию, Гражданский, Бюджетный, Налоговый, Семейный кодексы и другие федеральные законы вряд ли целесообразно, потому что такое перечисление законов в области образования привело бы к неадекватным выводам. В частности, тогда пришлось бы признать, что образовательное законодательство - это чуть ли не весь массив действующих норм.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В числе законодательных актов сферы образования необходимо также назвать законы, принимаемые субъектами Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В регулировании образовательной деятельности важное место занимают иные нормативные правовые акты, издаваемые исполнительными органами общей компетенции и органами, непосредственно осуществляющими управление в сфере образования. К таким актам относятся указы Президента, постановления Правительства РФ, постановления правительств субъектов Федерации, а также всякого рода инструкции, положения, приказы, правила издаваемые Министерством образования Российской Федерации и соответствующими учреждениями в субъектах Российской Федерации, а также органами местного самоуправления.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Очень важно в этом разделе определить субординацию многочисленных актов в сфере образования. При этом следует установить, что законы, принимаемые в сфере образования на федеральном уровне, должны соответствовать Конституции Российской Федерации, а также законам, принятым по предметам ведения, отнесенным исключительно к компетенции Российской Федерации, и другим законам - в частности Гражданскому кодексу, Семейному кодексу, Трудовому кодексу, Бюджетному кодексу, Налоговому кодексу. Законы, принятые субъектами Федерации, должны соответствовать законодательству Российской Федерации, а также указам Президента, постановлениям Правительства и иным нормативным правовым актам, принятым федеральными органами управления.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Что касается иных нормативных правовых актов, принятых субъектом Российской Федерации, они должны соответствовать законам субъектов Федерации, а, следовательно, и законам, которые приняты на Федеральном уровне. Между ними субординация определяется по известному принципу: органы, которые находятся на более низком уровне, обязаны руководствоваться нормативными актами, принимаемыми органом, обладающим более высоким уровнем компетенции.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Учитывая складывающуюся в настоящее время практику нормативного правового регулирования отношений в сфере образования, в этой статье необходимо подчеркнуть, что законы, субъектов РФ в области образования не могут ограничивать права физических и юридических лиц по сравнению с законодательством РФ в области образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Что касается норм международного права и их применения в РФ, то эти вопросы достаточно четко решены Конституцией Российской Федерации и вряд ли стоит обращаться к ним в кодексе об образовании.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В одном разделе необходимо сосредоточить нормы, которые регулируют отношения между гражданами и организациями в процессе осуществления образовательной деятельности. Эти нормы также могут быть структурированы по главам.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В одной из них следует объединить нормы о субъектах отношений по оказанию образовательных услуг.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Субъектом, получающим образование, может быть каждый человек - гражданин и не гражданин Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Иностранные граждане вправе обучаться в Российской Федерации на основе соглашений с государствами, подданными которых они являются. Лица без гражданства, проживающие в России, могут обучаться на общих основаниях.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В образовательном кодексе, чтобы не использовать несколько непривычный для нормативных актов термин «человек», под гражданами следует иметь в виду граждан Российской Федерации и иностранных государств, а также лиц без гражданства, за которыми признается право на образование, и фактически обучающихся в образовательных организациях России.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Предельный начальный возраст для получения образования установить невозможно, если принять во внимание, что образование включает в себя и воспитание детей дошкольного возраста.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Установление конечного возраста, с наступлением которого прекращается право на получение образования, противоречит Конституции, а поэтому соответствующее ограничение не может быть включено в Кодекс законов об образовании.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">От имени граждан до 6 лет договор на обучение и воспитание заключают родители и лица, их заменяющие. Граждане старше 6 лет вступают в такие отношения самостоятельно либо через своих представителей в порядке, предусмотренном ГК РФ.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательные организации призваны оказывать соответствующие услуги гражданам. Действующие нормы права об образовании называют эти организации учреждениями. Это не соответствует Гражданскому кодексу, нормы которого в данной области имеют более высокую юридическую силу. Гражданский кодекс Российской Федерации признает учреждениями только организации, созданные собственником - государственными и муниципальными образованиями, акционерными обществами, фондами, общественными организациями и другими субъектами для достижения ряда гуманитарных целей.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательными можно назвать лишь организации, основной целью которых является осуществление учебной или воспитательной деятельности, то есть те, которые реализуют одну или несколько образовательных программ. В действующем Законе «Об образовании» установлено, что образовательная организация обеспечивает содержание и воспитание. Содержание своих питомцев обеспечивают далеко не все образовательные организации. Те же из них, которые имеют материальные условия для содержания, предоставляют соответствующие услуги далеко не всем, кто этого хочет, а потому данный признак - содержание обучающихся - нельзя включать в общее определение.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Перечень учредителей образовательной организации содержится в ст.11 Закона «Об образовании». Он подлежит уточнению. Пункт 4 указанной статьи, в сущности, повторяет ее п. 2, поскольку общественные и религиозные организации входят в понятие общественной организации. В п. 3 речь идет об общественных и частных фондах, но с точки зрения действующего гражданского законодательства все негосударственные фонды надо рассматривать как частные, а, кроме того, фонды - это тоже организации, названные в пункте 2. Поэтому перечень потенциальных учредителей образовательных организаций должен быть структурирован следующим образом:</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Государственные органы власти, федеральные, региональные, а также органы местного самоуправления.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Отечественные и зарубежные юридические лица.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Граждане Российской Федерации, иностранные граждане и лица без гражданства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Поскольку в Российской Федерации действует общий запрет на приватизацию образовательных организаций, то следует сохранить положение, согласно которому изменение состава учредителей действующих государственных и муниципальных образовательных организаций допускается в случаях и в порядке, предусмотренных законодательством в области образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В настоящее время сложилось (см. п. 3 ст. 12 Закона «Об образовании») деление образовательных организаций на государственные и муниципальные, с одной стороны, и негосударственные - с другой. Такая классификация объяснима в условиях до 1993 г., когда не было достаточной ясности с формами собственности, да и с организационно-правовыми формами частной деятельности. После принятия в 1993 г. Конституции, особенно с принятием в 1994 г. Гражданского кодекса, очевидна нелогичность такого деления образовательных организаций: ведь муниципальные организации тоже негосударственные. Поэтому в кодексе законодательства об образовании надо перейти к делению их на государственные и муниципальные с одной стороны и частные - с другой.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В настоящее время сложилось положение, когда частные организации функционируют в форме некоммерческих: независимого партнерства либо автономной некоммерческой организации, которым законодательство предоставляет право непосредственного осуществления образовательной деятельности. Другие частные организации могут включаться в осуществление такой деятельности не непосредственно, а путем создания соответствующих учреждений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В п. 2 ст. 11 Закона «Об образовании» установлено, что деятельность негосударственных образовательных организаций в части, неурегулированной Законом, регулируется иными нормами Российской Федерации. Аналогичная норма должна быть сохранена и в образовательном кодексе, но только акценты в ней следует изменить. Поскольку статус организаций, их имущественные и неимущественные права относятся к предмету регулирования гражданского законодательства (а оно в свою очередь - предмет ведения федеральных органов), то приоритет принадлежит именно нормам этого законодательства. В той мере, в какой речь идет о статусе, порядке создания и ликвидации, имущественных и неимущественных правах, приоритет также должен быть отдан нормам гражданского законодательства. Следовательно, надо признать: деятельность образовательных организаций в первую очередь регулируется нормами гражданского законодательства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательная организация является юридическим лицом. Это аксиома. Образовательные организации создаются в соответствии с нормами гражданского законодательства: учреждения - собственником (п.1 ст.120 Гражданского кодекса Российской Федерации), другие организации - согласно нормам Федерального закона «О некоммерческих организациях». Поэтому нет необходимости в образовательном кодексе повторять ряд положений, установленных в гражданском законодательстве.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Так, норма п.2 ст.33 Закона Российской Федерации «Об образовании» («В регистрации образовательного учреждения не может быть отказано по мотивам нецелесообразности. Отказ в регистрации, а также уклонение от нее могут быть обжалованы учредителем. Исковые заявления учредителя подлежат рассмотрению в суде в месячный срок») в сущности повторяет правило п.1 ст.51 ГК РФ. Что же касается правила о том, что исковое заявление подлежит рассмотрению судом в месячный срок, то оно вообще выходит далеко за пределы ведения законодательства об образовании. Этот вопрос относится исключительно к гражданскому судопроизводству.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Когда речь идет о государственных и муниципальных учреждениях, требуются дополнительные положения. Дело в том, что согласно п.2 ст.51 Гражданского кодекса Российской Федерации «Юридическое лицо считается возникшим с момента его государственной регистрации». Некоторые же органы местного самоуправления отказываются признавать за дошкольными и общеобразовательными учреждениями их имущественную самостоятельность, а значит, представлять их для регистрации в качестве юридического лица.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Если такие учреждения не самостоятельны и входят в муниципальное образование в качестве их подразделений, то получается, что соответствующие органы местного самоуправления непосредственно осуществляют образовательную деятельность, что противоречит их статусу и определению установленному в п.1 ст.12 Закона «Об образовании».</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Возникновение и функционирование частных организаций без соответствующей регистрации запрещено. Что же касается государственных и муниципальных учреждений образования, то в образовательном кодексе следует установить, что государственные и муниципальные органы управления обязаны предоставить им имущественную самостоятельность и зарегистрировать их в качестве юридического лица в установленном порядке.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательные организации обычно включают в себя структурные подразделения: филиалы, отделения, факультеты, представительства и т.д., которые могут по доверенности осуществлять те или иные правомочия организаций. Действующий п.7 ст.12 Закона «Об образовании» подлежит существенному изменению.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-первых, надо учесть, что доверенность не может выдаваться на имя структурного подразделения: поскольку оно не имеет статуса юридического лица, ему не могут принадлежать гражданские права и обязанности, в том числе права по доверенности. Доверенность выдается лишь на имя кого-либо из должностных лиц, приобретающих возможность выступать от имени организации. Разумеется, что статус самого подразделения при наличии доверенности никак не меняется.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-вторых, представителям передаются не правомочия юридического лица, а лишь возможность осуществлять права и исполнять обязанности от имени организации. Сами же права и обязанности остаются у организации. Они не могут быть переданы представителю, поскольку это противоречит самому смыслу представительства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В-третьих, подразделениям не могут быть переданы правомочия юридического лица в полном объеме. Если правомочия переуступлены в полном объеме в содержательном и количественном смысле, тогда представителю надо передать все имущественные и все неимущественные права. При этом теряется смысл существования образовательной организации, реализовавшей такую передачу. Если же слово «правомочие» означает, что из всех гражданских прав, принадлежащих организации, структурному подразделению передаются некоторые их части, то тогда передача: во-первых, не полна; а во-вторых, она невозможна - невозможно передать право, связанное с фирменным наименованием, право, полученное по лицензии, а тем более не реальна частичная уступка статуса юридического лица.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Процедура порождения статуса юридического лица определяется императивными нормами ст.48-52 Гражданского кодекса Российской Федерации, которые не могут быть изменены на основании односторонней сделки самого юридического лица.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Поэтому вместо действующей редакции п.7 ст.12 Закона «Об образовании» достаточно констатировать, что образовательная организация вправе создавать филиалы, отделения, представительства, факультеты и другие подразделения.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Управление государственным или муниципальным учреждением осуществляет его руководитель на основе единоначалия. В порядке самоуправления учреждение создает совет, попечительский совет, педагогический совет и другие органы.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нет необходимости непосредственно в кодексе законов об образовании решать вопросы об управлении государственным учреждением более детально. Они должны быть урегулированы в иных нормативных актах и в уставах самих учреждений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Что касается частных организаций, то руководство ими осуществляет назначенный учредителем орган управления - индивидуальный (заведующий, директор и т.д.) либо коллективный.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В частных организациях других организационно-правовых форм (некоммерческое партнерство, автономная некоммерческая организация и т.п.) управление осуществляется в соответствии с законодательством о некоммерческих организациях и их уставами.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Много споров вызывает вопрос о вещных правах образовательных организаций. Эти права в целом определяются действующим гражданским законодательством.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В образовательном кодексе же следует решить специальные вопросы, не получившие решения в Гражданском кодексе Российской Федерации, поскольку они относятся к сфере образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В образовательном кодексе следует сохранить норму п.1 ст.39 Закона «Об образовании», согласно которой за образовательным учреждением с целью обеспечения его уставной деятельности учредитель закрепляет объекты (землю, здания, сооружения, имущество, оборудование, а также другое необходимое имущество потребительского, социального, культурного и иного назначения), принадлежащие учредителю на праве собственности или арендуемые им у третьих лиц.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ряд других положений закона «Об образовании» не вполне соответствует гражданскому законодательству, вступившему в силу после 1994 г. Последующие изменения в этом Законе такие расхождения не устранили.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Скорее всего в образовательном кодексе нет необходимости сохранять констатирующие п.п. 3 и 4 ст.39 Закона Российской Федерации «Об образовании». Эти пункты предусматривают, что образовательное учреждение несет ответственность перед собственником за сохранность и эффективное использование закрепленной за этим учреждением собственности. Контроль деятельности образовательного учреждения в этой части осуществляется учредителями или иным лицом, которое уполномочено собственником. Государственная и муниципальная собственность, закрепленная за образовательным учреждением, может отчуждаться собственником в порядке и на условиях, которые установлены законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления, принятыми в пределах своих полномочий. Эти положения прямо вытекают из норм ГК и принятых на его основе законов.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как известно, п. 7 ст.39 Закона «Об образовании» предусматривает, что образовательному учреждению принадлежит право собственности на денежные средства и иные объекты собственности, переданные ему физическими и (или) юридическими лицами в форме дара, пожертвования или по завещанию, на продукты интеллектуального и творческого труда, являющиеся результатом его деятельности, а также на доходы от собственной деятельности образовательного учреждения и приобретенные, на эти доходы объекты собственности. Возможно, эту норму в образовательном кодексе надо сохранить, но скорректировать ее с учетом п.2 ст.298 ГК РФ, который устанавливает: «Если в соответствии с учредительными документами учреждению предоставлено право осуществлять приносящую доходы деятельность, то доходы, полученные от такой деятельности, приобретенное за счет этих доходов имущество поступают в самостоятельное распоряжение учреждения и учитываются на отдельном балансе». Иными словами, в указанных случаях имущество не может быть собственностью учреждения, а оно лишь приобретает особый статус и учитывается на отдельном балансе. Такой подход соответствует п.3 ст.213 ГК, из содержания которого следует, что учреждения, финансируемые собственником, не могут быть собственниками своего имущества.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Самостоятельную группу составляют нормы о правах и обязанностях сторон.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Отношения по оказанию образовательных услуг между организацией и обучающимся возникают со времени приема последнего в организацию.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Согласно п.1 ст.16 Закона «Об образовании» учредитель устанавливает порядок приема обучающегося в государственное и муниципальное учреждение при наличии начального общего, основного общего, среднего (полного) общего и начального профессионального образования. При этом обеспечивает прием всех граждан, которые проживают на данной территории и имеют право на получение образования соответствующего уровня. Прием проводится по заявлению гражданина или его представителя.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Из названного пункта Закона надо исключить указания на то, что учредитель обязан принять всех лиц, проживающих на данной территории. Любое лицо независимо от места его проживания в РФ и даже за ее пределами согласно п.1 ст.43 Конституции вправе учиться в любом учреждении. Это принципиальное положение. Реализация его вряд ли нарушит равномерное распределение обучающихся по учреждениям данного региона, поскольку граждане обычно выбирают близлежащие заведения для получения общего образования. В крупных населенных пунктах возможна неодинаковая популярность тех или иных школ и повышенный спрос населения на их образовательные услуги. Но это должно лишь послужить соответствующим учреждениям и их органам управления тревожным сигналом.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Порядок приема и оформления определяется учредителем в уставе или ином документе.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Прием граждан в государственное (муниципальное) образовательное учреждение для получения на бесплатной основе за счет бюджета среднего и высшего профессионального и послевузовского образования производится на конкурсной основе по заявлению граждан. Правила проведения конкурса утверждаются федеральным органом управления образованием.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Условия конкурса должны гарантировать соблюдение прав граждан на освоение образовательных программ соответственного уровня.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Прием граждан в указанные учреждения для получения образования за счет обучающегося либо за счет собственных средств учредителя осуществляется на основании договора организации и обучающегося.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Обучение в частных образовательных организациях производится на основе договоров этих организаций с гражданами.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Содержание образовательных услуг, предоставляемых гражданину, определяется типом учебного заведения, государственным образовательным стандартом и учебными программами. Как известно, в настоящее время имеются следующие типы образовательных организаций: дошкольные общеобразовательные, начального общего, основного общего, среднего (полного) общего образования, учреждения начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">При этом надо иметь в виду, что образовательные программы дошкольного, начального общего, основного общего и среднего (полного) общего образования являются преемственными, т.е. каждая последующая базируется на предыдущей. Учитывая обязательность определенных уровней образования, необходимо установить, как это предусмотрено действующим законодательством, что обучающийся на ступени начального общего и основного общего образования, не освоивший программу учебного года и имеющий академическую задолженность по двум и более предметам, по усмотрению его родителей (законных представителей) оставляется на повторное обучение, переводится в классы с меньшим числом обучающихся на одного педагогического работника или продолжает обучение в форме возмездного образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательные учреждения самостоятельны в выборе не только учебных программ, но и системы оценок, формы периодической, промежуточной аттестации обучающихся. Это положение установлено в пункте 3 статьи 13 Закона «Об образовании», и оно должно быть сохранено в будущем законодательстве.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Прекращение отношений по оказанию образовательных услуг является важным с практической точки зрения вопросом. В целом он остался нерешенным в Законе «Об образовании». Естественно отношения прекращаются с завершением образовательного цикла в данной организации и выдачи соответствующего документа об итоговой аттестации. Отношения могут быть прекращены и до наступления указанного срока по инициативе одной из сторон.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Организация может расторгнуть отношения лишь в случаях, предусмотренных законом. Такими основаниями могут быть систематическое невыполнение учащимся программы, а также грубое нарушение правил поведения. Но при этом надо иметь в виду два обстоятельства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-первых, согласно ст. 18 Конституции права и свободы человека и гражданина определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечивается правосудием. Значит, государственные и муниципальные образовательные организации, принимая решение об исключении своего питомца, должны тем не менее помнить, что цель их деятельности в предоставлении гражданину возможности учиться.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-вторых, согласно ч. 4 ст. 43 Конституции основное общее образование обязательно. Следовательно, по этой причине возможности расторжения отношений с обучающимися ограничены.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Посему допускается исключение из образовательного учреждения по решению органа управления обучающегося, лишь достигшего возраста 14 лет, если он совершил противоправные действия, грубые неоднократные нарушения устава образовательного учреждения. Решение об исключении детей-сирот и детей, оставшихся без попечения родителей (законных представителей) принимается с согласия органов опеки и попечительства. Следует обратить внимание на необходимость сохранения в КЗО положения о том, что образовательное учреждение обязано в трехдневный срок проинформировать органы местного самоуправления об исключении обучающегося. Такой порядок установлен с той целью, чтобы эти органы совместно с родителями (лицами, их заменяющими) исключенного из образовательного учреждения могли в месячный срок принять меры, обеспечивающие его трудоустройство или продолжение обучения в другом образовательном учреждении. Сам гражданин лично или по воле своих законных представителей вправе в любое время прекратить отношения с данным образовательным учреждением, кроме случаев предусмотренных законом. Надо учитывать обязательность образования. Значит, ни сам гражданин, ни его представители не могут принимать произвольное решение о прекращении учебы несовершеннолетнего гражданина до получения основного общего образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Трудовые отношения между образовательной организацией и ее персоналом определяются нормами Трудового кодекса.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Субъектами этих правоотношений являются с одной стороны образовательные организации, с другой - педагогические работники и учебно-вспомогательный персонал.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основанием возникновения прав и обязанностей сторон является трудовой договор, заключенный между ними непосредственно либо на основании конкурса.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Должности, замещаемые по конкурсу, а также порядок проведения конкурсов в государственных (муниципальных) образовательных организациях определяются на основании правил, утвержденных органом управления образованием.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В образовательном кодексе следует особо регламентировать отношения государственных и муниципальных образовательных организаций с их высшим должностным лицом (заведующий, директор или иной администратор). При этом, видимо, целесообразно сохранить несколько вариантов назначения руководителей на должности, как это предусмотрено в п. 4 ст. 35 действующего Закона &quot;Об образовании&quot;. Этот пункт предусматривает, что руководитель учебного заведения может быть:</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1) избран коллективом образовательной организации;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2) избран коллективом образовательной организации при предварительном согласовании кандидатуры с учредителем;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3) избран коллективом организации с последующим утверждением учредителем;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">4) назначен учредителем с предоставлением совету образовательной организации права вето;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">5) назначен учредителем.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В частной образовательной организации трудовые отношения возникают в порядке, установленном учредителем, само собой разумеется, с соблюдением действующего законодательства о труде.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Права и обязанности сторон в рассматриваемом правоотношении определяются общими нормами Конституции и Трудового кодекса. Вместе с тем имеется ряд принципиальных положений, которые следует установить в образовательном кодексе.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Прежде всего, педагогические работники в процессе выполнения своих профессиональных обязанностей имеют право на свободу выбора в использовании методик обучения и воспитания, учебных пособий и материалов, учебников, методов оценки знаний обучающихся (воспитанников). Такая свобода выбора вытекает непосредственно из прав и обязанностей человека и гражданина, установленных в Конституции. Причем этот выбор предусмотрен не только в интересах педагогов, но и обучающихся, которым предоставлено право на полную и разнообразную информацию.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как и в настоящее время, для педагогических работников образовательных организаций следует предусмотреть сокращенную продолжительность рабочего дня.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В учебном заведении осуществляется наряду с обучением и воспитательный процесс. Отсюда вытекает повышенное требование не только к уровню образования, но и к нравственному облику педагогических работников. В связи с этим следует сохранить более широкий перечень оснований для расторжения трудового договора с педагогическими работниками по инициативе администрации образовательного заведения. Трудовые отношения с ними могут быть прекращены в связи с появлением на работе в состоянии алкогольного, наркотического или токсического опьянения, в связи с применением методов воспитания, связанных с физическим, психическим насилием над личностью обучающегося.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Поскольку кодекс об образовании является комплексным нормативным актом, то в него следует включить, по меньшей мере, основные положения об управлении образовательной деятельностью</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Управление образовательной деятельностью - широкая сфера государственных и муниципальных полномочий. На этот счет имеется обширное законодательство. Поэтому, скорее всего, нет необходимости в образовательный кодекс включать все нормы управления данной сферой. Чтобы соответствующие нормы были конкретными и нашли действительное применение в практике, они должны быть ориентированы на узкую сферу - непосредственное регулирование соответствующих отношений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Прежде всего необходимо отметить, что здесь управление и регулирование рассматриваются как синонимы. В современном обществе эта функция властных органов осуществляется двумя способами - нормативными актами и индивидуальными актами применения норм права.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативное регулирование деятельности в области образования осуществляется на всех уровнях власти в Российской Федерации - федеральном, региональном, муниципальном. Поэтому еще в процессе формирования современной российской государственности встал вопрос о разграничении между этими уровнями полномочий и предметов ведения. Согласно п/п «е» ч. 1 ст.72 Конституции общие вопросы воспитания и образования находятся в совместном ведении Российской Федерации и ее субъектов.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">До недавнего времени было общепризнано, что в тех областях, которые относятся к совместному ведению, либо Федерация разграничивает полномочия, либо Федерация и регионы на основе договоров отдельно определяют линию разделения полномочий.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принятый в 1996 г. Закон Российской Федерации &quot;Об образовании&quot; разграничил предметы ведения между тремя названными уровнями.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Опыт интенсивного применения этого закона показывает, что в целом принятая в нем концепция разделения полномочий себя оправдала.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Согласно этой концепции (ст.28 Закона «Об образовании») к компетенции Российской Федерации относится:</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- формирование и осуществление федеральной политики в области образования;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- правовое регулирование отношений в этой сфере;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- разработка и реализация федеральных и международных программ в области образования;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- формирование федеральных органов управления образованием;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- установление перечня профессий и специальностей, по которым ведутся подготовка и переподготовка специалистов;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- создание, реорганизация и ликвидация образовательных учреждений федерального подчинения;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- аттестация и государственная аккредитация образовательных учреждений;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">-разработка и утверждение типовых положений об образовательных учреждений;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">-установление порядка лицензирования, аттестации и государственной аккредитации образовательных учреждений;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- регулирование трудовых отношений в сфере образования;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- другие полномочия.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Субъекты Федерации имеют право (ст.29 Закона):</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">-определять и осуществлять собственную политику в сфере образования, не противоречащую политике Федерации;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">-издавать законы и иные нормативные акты в пределах своего предмета ведения;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- разрабатывать и реализовывать собственные программы развития образования;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">-другие полномочия.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Свою компетенцию в сфере образования имеют и муниципальные органы.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Вместе с тем, ряд положений заслуживает критики. Поскольку в данной работе не стоит задача их подробного анализа, для иллюстрации достаточно остановиться на двух позициях.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В п.2 ст.36 Закона «Об образовании» предусмотрено, что процедура назначения или выборов руководителя негосударственного образовательного учреждения, а также его полномочия определяются учредителем (попечительским советом) по согласованию с коллективом. Прежде всего следует отметить, что установление порядка управления некоммерческими организациями - вопрос гражданского законодательства. В Гражданском кодексе Российской Федерации и в Законе «О некоммерческих организациях» возможность создания попечительского совета предусмотрена только для одной их разновидности - фондов. Во всех других случаях формирование попечительского совета не предполагается. Кроме того, управление организацией - это всегда управление собственностью или другими ее исключительными правами. Участие посторонних лиц в назначении руководителя частной организации означает вмешательство в исключительные права собственника, что противоречит ч.1 ст.35 Конституции («Право частной собственности охраняется законом»). Значит, рассматриваемое положение действующего законодательства может быть сохранено в образовательном кодексе в скорректированном виде.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В п/п 4 п. 2 ст.31 Закона «Об образовании» предусмотрено, что органы местного самоуправления ответственны за регулирование в пределах своей компетенции отношений собственности в образовании. На самом деле на муниципальном уровне можно говорить лишь об управлении собственностью, поскольку нормативное правовое регулирование в данной сфере - исключительная компетенция Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Очевидно, что две рассмотренные и аналогичные им нормы не могут быть включены в будущий образовательный кодекс.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принятая в Законе «Об образовании» процедура разделения полномочий между Федерацией и ее субъектами отнюдь не бесспорна. Она представляет собой по существу перенесение вопроса о разграничении предметов ведения с конституционного уровня на более низкий - уровень федерального закона, когда данный вопрос все равно решается федеральными органами.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принятый 24 июня 1999 г. Закона «О принципах и порядке разграничения предметов ведения и полномочий между органами государственной власти Российской Федерации и органов государственной власти субъектов Российской Федерации» (№ 119-ФЗ) существенно изменил ситуацию. Согласно ст.13 указанного закона по предметам совместного ведения проекты федеральных законов после внесения их в Государственную Думу и принятия их Думой в первом чтении, направляются в органы власти субъектов для внесения в месячный срок предложений и замечаний. До истечения этого срока рассмотрение их во втором чтении не допускается. Предложения и замечания от субъектов в обязательном порядке обсуждаются соответствующими комитетами Думы, а затем рассматриваются в общем порядке. Если органы власти более чем трети субъектов Федерации высказались против законопроекта в целом, то по решению Государственной Думы создается согласительная комиссия из представителей заинтересованных органов власти. Представители субъектов Федерации вправе также принимать участие с совещательным голосом при обсуждении проектов законов.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Таким образом с принятием рассматриваемого закона № 119-ФЗ ситуация существенно изменилась: субъекты получили право участвовать в проведении разделительной линии по предметам ведения, хотя, по прежнему после проведения такой линии совместные с Российской Федерации полномочия в области образования они осуществляют раздельно от Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В определении круга полномочий имеется еще одна проблема - разграничение компетенции органов законодательной и исполнительной власти на уровне Федерации и субъектов Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Данная проблема остается актуальной, поскольку разделение властей - это также конституционный принцип управления в каждом субъекте Российской Федерации. В субъектах власти также осуществляют свои функции самостоятельно. Поэтому получается, что определенные вопросы в одних субъектах регулируются актами законодательных органов, а в других - нормами органов исполнительной власти.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">При разработке образовательного кодекса необходимо найти критерии, по которым субъекты Российской Федерации могли бы более или менее единообразно развести компетенцию двух указанных ветвей власти.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Эта же проблема должна получить законодательное решение и на уровне Федерации. Здесь также нужны критерии, на основе которых можно было бы с достаточной долей ясности сказать, какие нормативные акты принимаются законодательными, а какие исполнительными органами - Правительством, Министерством образования и другими.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В этом же разделе должны быть изложены основные правила совершения органами управления образованием конкретных актов управления - выдача лицензии, проведение аттестации, выдача акта об аккредитации, процедура проведения контроля качества, отмена лицензии и другие.</span></span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>