<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Список рекомендуемой литературы");
?> 
<p align="center" style="text-align: left;"><span style="font-size: 12.727272033691406px;"><span style="text-align: justify;"><span class="text">Всеобщая декларация прав человека (принята на третьей сессии Генеральной Ассамблеи ООН резолюцией 217 А (III) от 10 декабря 1948 г.) // Российская газета. - 1998. - 10 декабря.</span></span></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конвенция о защите прав человека и основных свобод (Рим, 4 ноября 1950 г.) (с изм. и доп. от 21 сентября 1970 г., 20 декабря 1971 г., 1 января 1990 г., 6 ноября 1990 г., 11 мая 1994 г.) // Собрание законодательства Российской Федерации. - 2001. - № 2. - Ст. 163.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Международный пакт об экономических, социальных и культурных правах, принятый ООН 16 декабря 1966 г. // Ведомости Верховного Совета СССР. - 1976. - № 17(1831). - Ст. 291.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Международный пакт о гражданских и политических правах (Нью-Йорк, 19 декабря 1966 г.) // Ведомости Верховного Совета СССР. - 1976. - № 17(1831). - Ст. 291.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конституция Российской Федерации (принята на всенародном голосовании 12 декабря 1993 г.) // Российская газета. - 1993. - 25 декабря. - № 237.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Часть первая Гражданского кодекса Российской Федерации от 30 ноября 1994 г. № 51-ФЗ // Собрание законодательства Российской Федерации. - 1994. - № 32. - Ст. 3301.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Часть вторая Гражданского кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ // Собрание законодательства Российской Федерации. - 1996. - № 5. - Ст. 410.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Часть третья Гражданского кодекса Российской Федерации от 26 ноября 2001 г. № 146-ФЗ // Собрание законодательства Российской Федерации. - 2001. - № 49. - Ст. 4552.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Трудовой кодекс Российской Федерации от 30 декабря 2001 г. № 197-ФЗ (с изменениями от 24, 25 июля 2002 г., 30 июня 2003 г.) // Собрание законодательства Российской Федерации. - 2002. - № 1 (часть I). - Ст. 3.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Часть первая Налогового кодекса Российской Федерации от 31 июля 1998 г. № 146-ФЗ // Собрание законодательства Российской Федерации. - 1998. - № 31. - ст. 3824.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Часть вторая Налогового кодекса Российской Федерации от 5 августа 2000 г. № 117-ФЗ // Собрание законодательства Российской Федерации. - 2000. - № 32. - Ст. 3340.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Бюджетный кодекс Российской Федерации от 31 июля 1998 г. N 145-ФЗ (с изменениями от 31 декабря 1999 г., 5 августа, 27 декабря 2000 г., 8 августа, 30 декабря 2001 г., 29 мая, 10, 24 июля, 24 декабря 2002 г., 7 июля, 11 ноября, 8, 23 декабря 2003 г.) // Собрание законодательства Российской Федерации. - 1998. - № 31. - Ст. 3823.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кодекс Российской Федерации об административных правонарушениях от 30 декабря 2001 г. № 195-ФЗ // Собрание законодательства Российской Федерации. 2002. - № 1 (часть I). - Ст. 1.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Уголовно-исполнительный кодекс РФ от 8 января 1997 г. № 1-ФЗ (с изменениями от 8 января, 21, 24 июля 1998 г., 16 марта 1999 г., 9, 20 марта, 19 июня 2001 г., 11 июня, 8 декабря 2003 г.) // Собрание законодательства Российской Федерации. - 1997. - № 2. - Ст. 198.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 10 апреля 2000 г. № 51-ФЗ &laquo;Об утверждении Федеральной программы развития образования&raquo; // Собрание законодательства Российской Федерации. - 2000. - № 16. - Ст. 1639.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 13 января 1996 г. № 12-ФЗ «О внесении изменений и дополнений в Закон Российской Федерации «Об образовании» (с изменениями от 16 ноября 1997 г., 20 июля, 7 августа, 27 декабря 2000 г., 30 декабря 2001 г., 13 февраля, 21 марта, 25 июня, 25 июля, 24 декабря 2002 г., 10 января, 7 июля, 8, 23 декабря 2003 г.) // Собрание законодательства Российской Федерации. - 1996. - № 3. - Ст. 150.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 22 августа 1996 г. № 125-ФЗ «О высшем и послевузовском профессиональном образовании» (с изменениями от 10 июля, 7 августа, 27 декабря 2000 г., 30 декабря 2001 г., 25 июня, 24 декабря 2002 г., 10 января, 5 апреля, 7 июля, 23 декабря 2003 г.) // Собрание законодательства Российской Федерации. - 1996. - № 35. - Ст. 4135.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 25 июля 2002 г. № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации» (с изменениями от 30 июня, 11 ноября 2003 г.) // Собрание законодательства Российской Федерации. - 2002. - № 30. - Ст. 3032.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 28 марта 1998 г. № 53-ФЗ «О воинской обязанности и военной службе» (с изменениями от 21 июля 1998 г., 7 августа, 7 ноября 2000 г., 12 февраля, 19 июля 2001 г., 13 февраля, 21 мая, 28 июня, 25 июля, 30 декабря 2002 г., 22 февраля, 30 июня, 11 ноября, 23 декабря 2003 г.) // Собрание законодательства Российской Федерации. - 1998. - № 13. - Ст. 1475.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 28 мая 1999 г. № 102-ФЗ «О льготе на проезд на междугородном транспорте для отдельных категорий обучающихся в государственных и муниципальных образовательных учреждениях» // Собрание законодательства Российской Федерации. - 1999. - № 22. - Ст. 2673.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 21 декабря 1996 г. № 159-ФЗ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» (с изменениями от 8 февраля 1998 г., 7 августа 2000 г., 8 апреля 2002 г., 10 января 2003 г.) // Собрание законодательства Российской Федерации. - 1996. - № 52. - Ст. 5880.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 1 августа 1996 г. № 107-ФЗ «О компенсационных выплатах на питание обучающихся в государственных, муниципальных общеобразовательных учреждениях, учреждениях начального профессионального и среднего профессионального образования» (с изменениями от 7 августа, 27 декабря 2000 г., 30 декабря 2001 г., 24 декабря 2002 г., 23 декабря 2003 г.) // Собрание законодательства Российской Федерации. - 1996. - № 32. - Ст. 3847.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 24 ноября 1995 г. № 181-ФЗ «О социальной защите инвалидов в Российской Федерации» (с изменениями от 24 июля 1998 г., 4 января, 17 июля 1999 г., 27 мая 2000 г., 9 июня, 8 августа, 29, 30 декабря 2001 г., 29 мая 2002 г., 10 января, 23 октября 2003 г.) // Собрание законодательства Российской Федерации. - 1995. - № 48. - Ст. 4563.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный закон от 16 мая 1995 г. № 74-ФЗ «О сохранении статуса государственных и муниципальных образовательных учреждений и моратории на их приватизацию» (с изменениями от 12 апреля 1999 г., 27 февраля 2003 г.) // Собрание законодательства Российской Федерации. - 1995. - № 21. - Ст. 192.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон РФ от 19 февраля 1993 г. № 4520-I «О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях» (с изменениями от 2 июня 1993 г., 8 января 1998 г., 27 декабря 2000 г., 6 августа, 30 декабря 2001 г., 10 января 2003 г.) // Российская газета. - 1993. - 16 апреля. - № 73.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Указ Президента РФ от 28 декабря 2001 г. № 1501 «О неотложных мерах по улучшению финансирования муниципальных общеобразовательных учреждений основного общего образования» // Собрание законодательства Российской Федерации. - 2001. (Часть II). - № 53. - Ст. 5150.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Указ Президента РФ от 31 августа 1999 г. № 1134 «О дополнительных мерах по поддержке общеобразовательных учреждений в Российской Федерации» // Собрание законодательства Российской Федерации. - 1999. - № 36. - Ст. 4376.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Указ Президента РФ от 12 апреля 1993 г. № 443 «О неотложных мерах государственной поддержки студентов и аспирантов образовательных учреждений высшего профессионального образования» (с изменениями от 24 декабря 1996 г., 8 февраля 2001 г., 8 октября 2002 г., 1 августа 2003 г.) // Собрании актов Президента Российской Федерации и Правительства Российской Федерации. - 1993. - № 16. - Ст. 1341.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Указ Президента РСФСР от 11 июля 1991 г. № 1 «О первоочередных мерах по развитию образования в РСФСР» (с изменениями от 14 февраля 2001 г., 5 октября 2002 г., 25 февраля 2003 г.) // Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР. - 1991. - № 31. - Ст. 1025.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Распоряжение Президента РФ от 9 апреля 1997 г. № 118-рп «О создании общеобразовательных учреждений кадетских школ (школ-интернатов)» // Собрание законодательства Российской Федерации. - 1997. - № 15. - Ст. 1783.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 4 октября 2000 г. № 751 «О национальной доктрине образования в Российской Федерации» // Собрание законодательства Российской Федерации. - 2000. - № 41. - Ст. 4089.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 4 ноября 2003 г. № 668 «О сотрудничестве с зарубежными странами в области образования» // Собрание законодательства Российской Федерации. - 2003. - № 45. - Ст. 4387.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 30 августа 2002 г. N 646 «О создании Правительственной комиссии по образованию» // Собрание законодательства Российской Федерации. - 2002. - № 36. - Ст. 3484.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 27 мая 2002 г. № 352 «О федеральной программе «Реформирование системы военного образования в Российской Федерации на период до 2010 г.» // Собрание законодательства Российской Федерации. - 2002. - № 23. - Ст. 2163.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 5 апреля 2002 г. № 222 «Об участии образовательных учреждений среднего профессионального образования в эксперименте по введению единого государственного экзамена» // Собрание законодательства Российской Федерации. - 2002. - № 15. - Ст. 1436.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 14 января 2002 г. № 6 «О проведении в 2002-2003 годах эксперимента по переходу на финансирование отдельных учреждений высшего профессионального образования с использованием государственных именных финансовых обязательств» // Собрании законодательства Российской Федерации. - 2002. - № 3. - Ст. 217.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 17 декабря 2001 г. № 871 «О реструктуризации сети общеобразовательных учреждений, расположенных в сельской местности» // Собрание законодательства Российской Федерации. - 2001. - № 52 (Часть II). - Ст. 4976.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 5 сентября 2001 г. № 660 «О федеральной целевой программе «Интеграция науки и высшего образования России на 2002 - 2006 годы» (с изменениями от 3 июля 2003 г.) // Собрание законодательства Российской Федерации. - 2001. - № 37. - Ст.3695.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 28 августа 2001 г. № 630 «О Федеральной целевой программе «Развитие единой образовательной информационной среды (2001-2005 годы)» // Собрание законодательства Российской Федерации. - 2001. - № 36. - ст. 3578.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 5 июля 2001 г. № 505 «Об утверждении Правил оказания платных образовательных услуг» (с изменениями от 1 апреля 2003 г.) // Собрание законодательства Российской Федерации. - 2001. - № 29. - Ст. 3016.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 27 июня 2001 г. № 487 «Об утверждении Типового положения о стипендиальном обеспечении и других формах материальной поддержки студентов государственных и муниципальных образовательных учреждений высшего и среднего профессионального образования, аспирантов и докторантов» // Собрание законодательства Российской Федерации. - 2001. - № 28. - Ст. 2888.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 5 апреля 2001 г. № 264 «Об утверждении Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации» (с изменениями от 17 сентября 2001 г., 3 октября, 23 декабря 2002 г., 31 марта 2003 г.) // Собрание законодательства Российской Федерации. - 2001. - № 16. - Ст. 1595.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 19 марта 2001 г. № 196 «Об утверждении Типового положения об общеобразовательном учреждении» (с изменениями от 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 2001. - № 13. - Ст. 1252.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 3 марта 2001 г. № 160 «Об утверждении Типового положения об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении)» (с изменениями от 23 декабря 2002 г., 31 марта 2003 г.) // Собрание законодательства Российской Федерации от 12 марта 2001 г., N 11, ст. 1034</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 30 декабря 2000 г. № 1037 «Об организации выполнения Федеральной программы развития образования» // Собрание законодательства Российской Федерации. - 2001. - № 2. - Ст. 186.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 18 октября 2000 г. № 796 «Об утверждении Положения о лицензировании образовательной деятельности» (с изменениями от 3 октября 2002 г.) // Собрание законодательства Российской Федерации. - 2000. - № 43. - Ст. 4249.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 24 марта 2000 г. № 258 «Об утверждении Положения о Министерстве образования Российской Федерации» (с изменениями от 12 октября 2000 г., 30 января, 28 мая 2002 г., 22 августа 2003 г.) // Собрание законодательства Российской Федерации. - 2000. - № 14. - Ст. 1496.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 2 декабря 1999 г. № 1323 «Об утверждении Положения о государственной аккредитации высшего учебного заведения» // Собрание законодательства Российской Федерации. - 1999. - № 49. - Ст. 6006.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 31 июля 1998 г. № 867 «Об утверждении Типового положения об образовательном учреждении для детей, нуждающихся в психолого-педагогической и медико-социальной помощи» (с изменениями от 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1998. - № 32. - Ст. 3911.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 19 сентября 1997 г. № 1204 «Об утверждении Типового положения об образовательном учреждении для детей дошкольного и младшего школьного возраста» (с изменениями от 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1997. - № 39. - Ст. 4542.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 28 августа 1997 г. № 1117 «Об утверждении Типового положения об оздоровительном образовательном учреждении санаторного типа для детей, нуждающихся в длительном лечении, и внесении изменений в Типовое положение об общеобразовательной школе-интернате и Типовое положение об образовательном учреждении для детей-сирот и детей, оставшихся без попечения родителей» (с изменениями от 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1997. - № 36. - Ст. 4191.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 12 марта 1997 г. № 288 «Об утверждении Типового положения о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии» (с изменениями от 10 марта 2000 г., 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1997. - № 11. - Ст. 1326.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 1 июля 1995 г. № 676 «Об утверждении Типового положения об образовательном учреждении для детей-сирот и детей, оставшихся без попечения родителей» (с изменениями от 14 октября 1996 г., 28 августа 1997 г., 30 марта 1998 г., 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1995. - № 28. - Ст. 2693.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 1 июля 1995 г. № 677 «Об утверждении типового положения о дошкольном образовательном учреждении» (с изменениями от 14 февраля 1997 г., 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1995. - № 28. - Ст. 2694.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 26 июня 1995 г. № 610 «Об утверждении Типового положения об образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов» (с изменениями от 10 марта 2000 г., 23 декабря 2002 г., 31 марта 2003 г.) // Собрание законодательства Российской Федерации. - 1995. - № 27. - ст. 2580.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 26 июня 1995 г. № 612 «Об утверждении Типового положения об общеобразовательной школе-интернате» (с изменениями от 14 октября 1996 г., 28 августа 1997 г., 23 декабря 2002 г.) // Собрание законодательства Российской Федерации. - 1995. - № 28. - Ст. 2671.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 12 августа 1994 г. № 940 «Об утверждении государственного образовательного стандарта высшего профессионального образования» // Собрание законодательства Российской Федерации. - 1994. - № 18. - Ст. 2085.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Правительства РФ от 13 мая 1992 г. № 312 «О неотложных мерах по экономической и социальной защите системы образования» // Российские вести. - 1992. - май. - № 14.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 11 апреля 2002 г. № 1356 «Об утверждении Положения о Высшей аттестационной комиссии Министерства образования Российской Федерации» // Российская газета. - 2002. - 1 июня. - № 98.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 11 февраля 2002 г. № 393 «О Концепции модернизации российского образования на период до 2010 года» // Вестник образования - Модернизация российского образования. - 2003. - март.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 2 июля 2001 г. № 2574 «Об утверждении Положения о государственной аккредитации образовательного учреждения среднего профессионального образования (среднего специального учебного заведения)» // Российская газета. - 2001. - 12 сентября. - № 177.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 21 мая 2001 г. № 2093 «Об утверждении Положения о порядке проведения эксперимента по совершенствованию структуры и содержания общего образования» // Российская газета. - 2001. - 3 июля. - № 124.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 26 мая 2000 г. № 1571 «О создании Научно-методического совета по проблемам образования взрослых Минобразования России» // Вестник образования. - 2000. - август. - № 15.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 7 июня 1999 г. № 11 «О создании Межведомственного экспертного совета по государственному образовательному стандарту высшего профессионального образования» // Бюллетень Министерства образования Российской Федерации. - 1999. - № 10.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ Минобразования РФ от 22 мая 1998 г. № 1327 «Об утверждении Положения о порядке аттестации и государственной аккредитации образовательных учреждений» (с изменениями от 11 августа 2000 г.) // Бюллетень нормативных актов федеральных органов исполнительной власти. - 1998. - 31 августа. - № 21.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Госкомстата РФ от 18 апреля 2002 г. № 32 «Об утверждении форм федерального государственного статистического наблюдения за деятельностью образовательных учреждений» (с изменениями от 23 мая, 25 июля 2002 г.) // Вопросы статистики. - 2002. - № 6.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановление Госкомстата РФ от 19 марта 2002 г. № 22 «Об утверждении форм федерального государственного статистического наблюдения за деятельностью государственных и муниципальных высших и средних специальных учебных заведений» (с изменениями от 23 мая 2002 г., 14 мая 2003 г.) // Вопросы статистики. - 2002. - № 5.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Письмо Минобразования РФ от 1 июля 1998 г. № 40 «О мерах по обеспечению выполнения законодательства Российской Федерации в сфере среднего профессионального образования» // Вестник образования. - 1998. - № 11-12.</span></span></p>
 
<p></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Абдулатипов Р.Г. О федеративной и национальной политике Российского государства. - М., 1995.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Абдулатипов Р.Г., Болтенкова Л.Ф., Яров Ю.Ф. Федерализм в истории России. В 3-х кн. Кн.1. - М.,1992.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Алексеев С.С. Общая теория социалистического права. Т. I. - М., 1982.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ал­мазов Б. Тихая дискриминация или траектория «малоценных» людей // Народное образование. - 1998. - № 7.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Баглай М.В. Конституционное право Российской Федерации // Учебник для вузов. - М.: Норма-Инфра.М.-1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Байденко В.И. Стандарты в непрерывном образовании: современное состояние. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Балыхин Г.А. Система образования в Российской Федерации: финансовое, организационное и нормативно-правовое обеспечение //Экономика и образование. - 2001. - март-апрель. - № 2(3). - С. 5-14.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Барабанова С.В. Правовое положение вузов в РФ (административно-правовое аспект). - Екатеринбург, 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Барабанов О. Алтайский край как субъект Российской Федерации: конституционно-правовая характеристика // Конституционное право: Вос­точноевропейское обозрение. - 1997. - №3-4.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Безуглов А.А., Солдатов С.А. Конституционное право России. В 3 т. Т. 1.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Богданов В.В. Российское образовательное законодательство: актуальные проблемы // Сборник научных трудов Академии права и управления. Вып.1. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Братусь С. Н. Юридическая ответственность и законность. - М., 1976.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Бриксов В.В. О юридической силе кодифицированных федеральных законов // Журнал российского права. - 2003. - август. - № 8.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Бурцева Н.Ф. Некоммерческие организации, основанные на институте членства: некоммерческие партнерства, ассоциации и союзы // Бюджетные и некоммерческие организации. - 1998. - № 4. - С. 18.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Буслов Е.В., Волохова Е.Д., Ермошин Г.Т. и др. Обзор и анализ законодательства в области образования в Российской федерации: Аналитический отчет. - Уфа: Восточный университет, 1999. - 36 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Владимиров В. Внебюджетная деятельность государственного вуза // Высшее образование в России. - 1997. - № 2. - С. 25-33.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волкова Н. На парту деньги // Человек и закон. - 1997. - №2. - С.132-135;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волохова Е.Д., Кудрявцев Ю.А., Рожков И.А. и др. Образовательное право: Учебно-методическое пособие. Экспериментальная образовательно-профессиональная программа / под ред. В.М. Сырых, В.И. Шкатуллы. - Уфа: Восточный университет, 1999. - 120 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волохова Е.Д. Основы управления образовательной деятельностью в Российской Федерации // Федеральный справочник «Образование в России». - М: Родина-Про, 2001.- С.117-120.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волохова Е.Д. Проблемы кодификации законодательства об образовании // Социальные проблемы права: Сборник статей: выпуск первый / Под общ. ред. Н.Е. Борисовой. - М.: Союз, 2000. - С. 21-51.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волохова Е.Д. Федерализм в России и его влияние на правовое регулирование образования // Россия в третьем тысячелетии: Научные труды ИМПЭ им. А.С. Грибоедова: Выпуск 2001 г. - М.: ИМПЭ им. А.С. Грибоедова, 2001. - С. 57-66.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волохова Е.Д. Формирование законодательства об образовании в России в условиях федерализма: история и современность // Принципы федерализма в законодательстве об образовании: теория и практика реализации / Под общ. ред. Г.А. Николаева. - М.: Академия труда и социальных отношений, 2003. - С. 25-35.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Волохова Е.Д. Формирование законодательства об образовании России в условиях федерализма: становление, состояние, перспективы. - М.: МПГУ, 2001.- 160 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Высшая школа в 1998 г. Ежегодный доклад о развитии высшего профессионального образования / Под науч. ред. А.Я. Савельева, М.: НИИВО, 1999. - 208 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Высшее образование в России. Очерк истории до 1917 г. - М., 1995.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Глигич-Золотарева М.В. Законодательная база федеративных отношений: перспективы совершенствования // Журнал российского права. - 2002. - № 7.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Гойман Д.И. Действие права (Методологический анализ). - М., 1992.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Государственный образовательный стандарт высшего профессионального образования. География / Ю.Г.Татур и др. - М., 1995.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Гревцов Ю.И. Правовые отношения и осуществление права. - Л., 1987.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Гредескул Н. А. К учению об осуществлении права. Интеллектуаль­ный процесс, требующийся для осуществления права. - Харьков, 1900.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Губенко Р.Г. Конституционные правоотношения (Вопросы теории и советской государственно-правовой практики) / Автореф. дисс. на соискание учен. степени канд. юрид. наук. - М., 1981.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Дайси А.В. Основы государственного права Англии. Введение в изучение английской конституции. 2-е изд. - М., 1807. - С.46.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Даринский А.В. Региональный компонент содержания образования // Педагогика. - 1996. - № 1. - С.18 - 20;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Дащинская З.П., Шкатулла В.И., Якушева К.В. Проблемы перестройки законодательства о народном образовании. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Демин А.В. Общие вопросы теории административного договора. - Красноярск, 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Демьяненко И.В. Право на образование: международные стандарты и советское законодательство // Изв. Вузов. Правоведение. - 1990. - № 6. - С. 99-100.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Днепров Э.Д. Школьная реформа между «вчера» и «завтра». - М., 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Документы международного права по вопросам образования / Сост.: Ю.А. Кудрявцев, Г.А. Лукичев, Т.Ю. Тихомирова, В.А. Митрофанов; Под ред. Г.А. Лукичева и В.М. Сырых. - М.: Готика, 2003. - (Законодательство об образовании. Т. 1).</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Дольникова Л.А. Право граждан на образование и организационно-правовые формы его обеспечения. - Уфа, 1987.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Дорогохова Г.А. Законодательство о народном образовании. - М., 1985.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ершова И. Трудная дорога в школу // Человек и закон. - 1994. - № 6. - С. 32-38;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Жуков В.И. Российское образование: истоки, традиции, проблемы. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законодательное регулирование защиты прав детей: Учебно-научное издание в 4-х частях (в 8 томах) / Отв. Ред. Е.Д. Волохова, В.Ф. Воробьев, А.В. Заряев. - Воронеж: ВИ МВД России, 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Зиновьев А.В. Федеративное устройство России: проблемы и перспективы // Правоведение. - 1997.- № 3.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Зорькин В. Д. Позитивистская теория права в России. - М., 1978. - С. 32.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Иоффе О.С., Шаргородский М.Д. Вопросы теории права. - М., 1961.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Казимирчук В. П. Социологические проблемы действия права в со­циалистическом обществе // Право и социология. - М., 1973. - С. 60.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Керимов Д. А. Философские проблемы права. - С. 171.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ке­чекьян С.Ф. Правоотношения в социалистическом обществе. - М., 1958;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кистяковский Б.А. Государственное право (общее и русское) // Философия и социология права. - СПб., 1998. - С. 47.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ковлер А.И. Антропология права: Учебник для вузов. - М., 2002.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кодекс образования Франции. Законодательная часть. - М.: Статут, 2003.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кодекс Российской Федерации об образовании. Общая часть: (Проект) / Отв. ред. В.М. Сырых. - М.: Готика, 2003.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кодекс Российской Федерации об образовании. Общая часть: (Проект. С изменениями и дополнениями) / Отв. ред. В.М. Сырых. - М.: ИЦПКПС, 2003.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Козак Д.Н. Проблемы разграничения полномочий между федеральными органами государственной власти и органами государственной власти субъектов Российской Федерации // Журнал российского права. - 2002. - май. - № 5</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Козлов В., Розина Н., Сенашенко В. Перед новыми возможностями // Высшее образование в России. - 1997. - № 4. - С. 14-17.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Колмогоров В.П., Малитиков Актуальные проблемы развития дистанционного образования в Российской Федерации и странах СНГ // Инновации в образовании. - 2001. - январь. - № 1. - С. 17-26.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Комаров С.А. Общая теория государства и права. Учебник. Изд.4-е. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Комаров С.А. Теория государства и права. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Комментарий к Закону Российской Федерации «Об образовании» / Под ред. В.И. Шкатуллы. - М.: Юристъ, 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Комментарий к Конституции Российской Федерации / Под ред. Л.А. Окунькова. - М., 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Комментарий к Федеральному закону «О высшем и послевузовском профессиональном образовании» / Под ред. В.М. Сырых, Е.В. Буслова. - М.: филин; Юстицформ, 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конституция Российской Федерации. Комментарий / Под ред. Б.Н. Топорнина. - м.: Юридическая литература, 1994.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конституция Российской Федерации. Проблемный комментарий. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конституция Российской Федерации. Проблемный комментарий / Отв. ред. В.А. Четвернин. - М., 1997. - С.28-29.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Концепция общего среднего экологического образования / Под ред. И.Д. Зверева, И.Т. Суравегиной // Зеленый мир. - 1994. - № 13.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Концепция общей части Кодекса Российской Федерации об образовании (проект) / Под общ. и науч. ред. В.М. Сырых. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Коркунов Н.М. Русское государственное право. Изд.6. - СПб., 1909. - Т.1.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Коток В.Ф. Конституционно-правовые отношения в социалистических странах // Правоведение. - 1962. - № 1. - С. 41-52.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кривошапкина О.М. К вопросу о национально-региональном компоненте высшего профессионального образования // Регионоведение. - 2000. - №2. - С. 203.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кролик А. А. Идеи законодательного творчества и законодатель­ного развития права в новейшей юриспруденции. - СПб., 1913. - С. 79-80.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кулюгин А.И. Правители России. - Чебоксары, 1994. - С.40.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кутафин О.Е. Источники конституционного права Российской Федерации. - М.: Юристъ, 2002.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Лазутова М.Н., Селезнева Н.А., Субетто А.И. Сравнительный анализ законов об образовании государств - участников СНГ и государств Балтии. - М.-СПб., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Лебелева О.Е., Майоров А.Н., Золотухина В.И. О соблюдении прав детей в Российской Федерации. Доклад. - СПб., 1999-2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Левитес Д. Педагогическое насилие // Народное обра­зование. - 1997. - № 10. - С. 59-65.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Леонова Г.Б. Учреждение как субъект гражданского права // Вестник Московского университета. Серия 11. Право. - 1998. - № 1. - С. 56-70.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Локк Д. Сочинения. В 3 т.- М., 1998. - Т.З.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Лукьянова Е.А. Закон как источник советского государственного права. - М., 1988.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Лучин В.О. Конституция Российской Федерации. Проблемы реализации. - М., 2002.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Малютин И.П. О новой концепции национального образования в Республике Башкортостан // Регионоведение. - 1999. - №3. - С. 112, 113.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Мальцев Г.В. Понимание права. Подходы и проблемы. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Манохин В.М. Правотворческая деятельность в субъектах Российской Федерации. Вопросы методики. - Саратов, 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Марченко М.Н. Проблемы теории государства и права. Учебник. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Матузов Н.И. Политико-юридические коллизии и способы их раз­решения// Становление государственности и местного самоуправления в регионах России. - С. 17.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Медведев Н.П. Национальная политика России. - М., 1993.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Международное гуманитарное право в документах. - М.: Московский независимый институт международного права, 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Международные акты о правах человека. Сборник документов / Сост. В.А Карташкин и Е.А. Лукашева. - М.: Норма, 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Международное законодательство об образовании / Сост. Б.А. Виноградов, В.И. Шкатулла. - М., 1994.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Международные нормативные акты ЮНЕСКО. - М., 1993.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Молчанов С.Г., Гостев А.Г. Понятие &quot;образовательная программа&quot; в законе РФ «Об образовании» // Образование. - 1998.- №4.- С.35.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Муромцев С. А. Определение и основное разделение права. - М., 1879.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Мухаев Р.Т. Теория государства и права. Учебник для вузов. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Небабин В.Г. Нормативные и законодательные акты об образовании и науке в Российской Федерации. В 5-ти томах. - М.: АНВУЗ, 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нерсесянц В.С. Общая теория права и государства: Учебник. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Никитин А. Ф. Воспитание школьников в духе прав человека // Педагогика. - 1992. - № 1. - С. 6-10;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Обеспечение качества в высшем образовании Российской Федерации / Под ред. Н.А. Селезневой и Ю.Г. Татура. - М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Обзор и анализ законодательства в области образования в Российской Федерации: Аналитический отчет / Е.В. Буслов, Е.Д. Волохова, Г.Т. Ершмошин и др. - Уфа: Восточный университет, 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образование в Российской Федерации: указатель действующих законодательных и иных нормативных правовых актов / Под ред. Е.Д. Волоховой. - М.: Логос, 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательное законодательство государств - участников СНГ и стран балтии / Сост.: Ю.А. Кудрявцев, И.Ю. Егорова, О.Л. Ворожейкина и др.; Под ред. В.М. Сырых. - М.: Готика, 2003. - (Законодательство об образовании. Т. 2).</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательное законодательство зарубежных стран. Законы Австрии, Великобритании, Испании, Китая, Мексики, Нидерландов, Франции, ФРГ / Сост.: Ю.А. Кудрявцев, И.Ю. Егорова, О.Л. Ворожейкина и др.; Под ред. В.М. Сырых. - М.: Готика, 2003. - (Законодательство об образовании. Т. 3).</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательное право. Экспериментально-профессиональная программа / Под ред. В.М. Сырых и В.И. Шкатуллы. - М.-Уфа, 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Общая теория права и государства / Под ред. В.В. Лазарева. - М., 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Общая теория социалистического права. - Вып. 1. - Свердловск, 1962.- С.15.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Орачева О.И. Плюсы и минусы российского федерализма. Федерализм и региональная политика полиэтнических государств. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Орловский Ю.П. Конституционные гарантии права на образование в СССР. - М., 1986.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основин B.C. Советские государственно-правовые отношения. - М., 1965.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основные положения Концепции Кодекса Российской Федерации об образовании (Общая часть) / Под общ. ред. В.М. Сырых, Ю.А. Кудрявцева. - М., 2001. - 242 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основы открытого образования / Андреев А.А., Каплан С.Л., Краснова Г.А. и др. - Т.1. - Россиский государственный институт открытого образования. - М.: НИИЦ РАО, 2002. - 676 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основы открытого образования / Андреев А.А., Каплан С.Л., Краснова Г.А. и др. - Т.2. - Российский государственный институт открытого образования. - М.: НИИЦ РАО, 2002. - 680 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Петражицкий Л.И. Введение в изучение права и нравственности. Ос­новы эмоциональной психологии. - СПб., 1907.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Петров В.Н. Правовые основы деятельности негосударственных учреждений в РФ // Государство и право. - 1996. - № 8.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Поленина С.В., Сильченко Н.В. Научные основы типологии нормативно-правовых актов в СССР. - М.- 1987.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Полонский В.М. Словарь понятий и терминов по законодательству РФ об образовании. - М.: МИРОС, 1995.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Полянский Н.Н. Революция - торжество права. - М., 1917.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Права человека: Учебник для вузов / Отв. ред. Е.А. Лукашева. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Право на образование: проблемы его реализации: Тезисы и доклады IV Международной научно-практической конференции. - М.: РУДН, 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Правовое обеспечение деятельности органов управления образованием субъектов федерации: Учебно-методическое пособие / Е.Д.Волохова, Г.Т.Ермошин, В.С.Толстой; Под ред. В.С.Толстого. - Уфа: Восточный университет, 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принципы федерализма в законодательстве об образовании: теория и практика реализации / Под общ. ред. Г.А. Николаева. - М.: Академия труда и социальных отношений, 2003.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Проблемы общей теории государства и права // Учебник для вузов / Под ред. В.С. Нерсесянца. - М. - 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Проблемы общей теории государства и права. Учебник для вузов. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Проблемы правового регулирования советских общественных отношений. - М., 1961.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Проблемы развития отечественного и международного законодательства об образовании: III международная научно-практическая конференция. - Москва, 1998. - Ч. 1, 2.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Проблемы теории государства и права. Учебник для вузов. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Пчелинцева Л.М. Правовые аспекты воспитания и обучения несовершеннолетних // Журнал российского права. - 2003. - февраль. - № 2.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Развитие федеративных отношений в России: проблемы и перспективы: (Сквозь призму тенденций федерального и регионального законотворчества) // Российская Федерация и ее субъекты: проблемы гармонизации отношений. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Развитие федеративных отношений России: проблемы и перспективы. - М., 1997.- С. 48.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Рахманина Т.Н., Студенкина М.С. Нормотворчество субъектов Российской Федерации. Типология актов и законодательные программы // Законы области как субъекта Российской Федерации / Под ред. Ю.А. Тихомирова. - Воронеж, 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Регельсбергер Ф. Общее учение о праве. - М., 1897.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ржевский В.А., Киселев А.В. Субъекты Российской Федерации: типология и конституционные основы организации // Госу­дарство и право. -1994. - № 10.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Российское законодательство: проблемы и перспективы / Отв. ред. Л.А. Окуньков. - М.: Бек, 1995.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Россия федеративная: проблемы и перспективы. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Россия, СПГ в мировой экономике: сотрудничество и соперничество. «Круглый стол» Совета Федерации. - Выпуск 9. - 16 июня 1999 г.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Румянцева Т.С. Конституционное право на образование в социалистических странах. - М., 1987.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Румянцева Т.С. Реализация конституционного права на образование в социалистических странах / Межвузовский сборник научных трудов. - Свердловск, 1986.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Рыбинский Е. М. Важный доку­мент ООН // Педагогика. - 1992. - № 1.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Рыжаков М.В., Судаков В.В., Шишов С.Е. О разработке национально-региональных компонентов государственных образовательных стандартов // Федеральные и национально-региональные компоненты ГОС: Метод, материа­лы по разработке стандартов содержания образования. - Якутск, 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сазонов Б.И. Социальные, правовые и организационные основы механизма действия права // Государство и право. - 1993. - № 1. - С. 25.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сборник документов, касающихся международных аспектов высшего образования / Сост. Е.В. Шевченко. - СПб.: ОРАКУЛ, 2000. - 544 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сборник документов, регламентирующих работу приемных комиссий вузов. Методические материалы / Под ред. Г.К. Шестакова, Н.М. Розиной. - М.: ЕВСТИ, 2000. - 209 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сборник нормативно-правовых и методических документов в сфере послевузовского профессионального образования. - М.: Государственная академия инноваций, 1999. - 329 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сергевнин С. Субъект федерации. Статус и законодательная деятельность. - СПб., -1999. - С.84 - 86.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Смолин О.Н. Знание - свобода. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Соотношение законодательства Российской Федерации и законодательства субъектов Российской Федерации. - М., 2003.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Спиридонов Л.И. Теория государства и права. - М., 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Струмилин С. Г. Проблемы социализма и коммунизма. - М., 1961.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Суханов Е. Юридические лица, государственные и муниципальные образования (комментарий ГК РФ) // Хозяйство и право. - 1995. - № 4.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сырых В. М. Логические основания общей теории права. - М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сырых В.М. Образовательное право как отрасль российского права. - М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Сырых В.М. Проблемы подготовки и принятия Кодекса российской Федерации об образовании // Право и образование. - 2001. - март. - № 2. - С. 30-34.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Тадевосян Э.В. Российский федерализм и современный национально-государственный нигилизм // Государство и право. - 1996. - № 10.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Тарановский О. В. Учебник по энциклопедии права. - Юрьев, 1917.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права / Под ред. В.К. Бабаева. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Курс лекций / Под ред. Н.И. Матузова и А.В. Малько. - М., 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Курс лекций. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Учебник / Под ред. В.К. Бабаева. - М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Учебник / Под ред. М.М. Рассолова, В.О. Лучина, Б.С. Эбзеева. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Учебник для вузов / Под ред. В.М. Корельского и В.Д. Перевалова. - М., 2000. - C.349.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Учебник для вузов. - М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теория государства и права. Учебник для вузов. Изд. 2-е. / Под ред. В.М. Корельского и В.Д. Перевалова. - М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теребилина Т.А. Проблемы становления новой российской государственности // Российская Федерация и ее субъекты: проблемы гармонизации отношений. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Титова Т.П. Асимметричность конституционной модели российского федерализма. // Российская Федерация и ее субъекты. - М.,1998. - С. 35.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ткаченко Ю.Г. Методологические вопросы теории правоот­ношений. - М, 1980;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Толстой Ю.К. К теории правоотношения. - Л., 1959.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Топорнин Б.Н. Европейское право. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Умнова И.А. Конституционные основы российского федерализма. - М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Умнова И.А. Развитие федеративных отношений в России: Проблемы и перспективы сквозь призму тенденций федерального и регионального законотворчества // Российская Федерация и ее субъекты. - М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Умнова И.А. Эволюция государственного статуса края, области как субъектов Российской Федерации // Государство и право. -1994.- № 8-9.- С.50.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Управление развитием школы // Пособие для руководителей образовательных учреждений. - М.: Новая школа, 1995.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Фарбер И.Е., Ржевский В.А. Вопросы теории советского конституционного права. Вып.1. - Саратов, 1967.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федерализм власти и власть федерализма. - М., 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Филиппов В.Ф. Ответы министра образования на ваши вопросы. - М.: Дрофа, 2002. - 96 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Филиппов В.Р. Этнополитические парадоксы и кризис российского федерализма / Федерализм и региональная политика в полиэтнических государствах. - М., 2001. - С. 25.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Формирование общества, основанного на знаниях. Новые задачи высшей школы / Пер. с англ. - М.: Весь мир, 2003. - 232 с.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Фролова Г. Умеют ли дети защищать свои права? // Народное образование. - 1998. - № 9/10. - С. 19-23;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Халфина P.O. Общее учение о правоотношении. - М., 1974.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Чанцев А. Право ребенка - право на будущее. // Семья и школа. - 1998. - № 1. - С. 2-8.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Чичерин Б.Н. Курс государственной науки. 4.1. Общее госу­дарственное право. - М., 1894.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Черепанов В.А. О принципах разделения государственной власти между Российской Федерацией и ее субъектами // Журнал российского права. - 2003. - сентябрь. - № 9.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Шадриков В.Д. Информационные технологии в образовании // Инновации в образовании. - 2001. - январь. - № 1. - С. 28-33.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Шкатулла В.И. Законодательство об образовании: теоретические и практические проблемы. - М., 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Шкатулла В.И. Образовательное право. Учебник для вузов. - М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Шундиков К.В. Механизмы правового регулирования. Учебное пособие / Под ред. А.В.Малько. - Саратов, 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Эбзеев B.C., Карапетян Л.М. Российский федерализм: равноправие и асимметрия конституционного статуса субъектов // Государство и право - 1995. -№ 3.- С. 7.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Энтин М.Л. Международные гарантии прав человека. Опыт Совета Европы. - М., 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Явич Л.С. Общая теория права. - Л., 1971.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Явич Л.С. Право развитого социалистического общества. Сущность и принципы. - М., 1978.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Явич Л.С. Социализм: право и общественный прогресс. - М., 1990. -</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ямпольская Ц.А. О теории административного договора // Советское государство и право. - 1966. - № 10.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Dr. Jewgenija Wolochowa. Hauptabteilungsleiterin im Ministerium fur Allgemeine // Colloquium Jugendarbeitslosigkeit in Europa Perspektiven fur Jugendliche in Beruf und Gesellschaft im Europaparlament in Brussel/Belgien am 29. und 30. April 1998. - Leipzig, 1998. - S. 85-87.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Eugenia Dmitrievna Wolochowa: Rusland auf dem Weg zur Schulautonomie // Dokumentation: Die Zukun der Berufsschule im Dualen System. - Hildesheim, 1999. - S.43-50.</span></span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>