<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава 2. Механизм законодательного обеспечения права на образование");
?> 
<p><span style="font-size: 12.727272033691406px;"><span style="text-align: justify;"><span class="text"> 2.3. Основные направления совершенствования образовательного законодательства</span></span></span></p>
 
<p><span style="font-size: 12.727272033691406px; text-indent: 20px; text-align: justify;"><span class="text"> 
      <br />
     </span></span></p>
 
<p><span style="font-size: 12.727272033691406px; text-indent: 20px; text-align: justify;"><span class="text">Процессы, которые произошли в системе образования с начала 90-х г.г. прошлого столетия, весьма существенны: они включают не только обновление органов управления, но и основные свойства образовательного процесса, начиная от права на свободу преподавания и плюрализма мировоззренческих подходов и заканчивая правом выбора учебного заведения обучающимися. По мнению Днепрова Э.Д. ключевой идеей реформы было &quot;развитие&quot;, которое объединяло триаду конечных целей реформы: &laquo;создание необходимых условий для развития личности; формирование и запуск механизмов развития и саморазвития системы образования; превращение образования в действенный фактор развития общества&raquo;.</span></span></p>
 
<p><span class="text"> </span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Эти преобразования нашли свое отражение во взаимных правах и обязанностях участников широкой и сложной системы правоотношений, которые складываются в системе образования и которые рассмотрены в предыдущем параграфе. Что в свою очередь способствовало созданию условий для реализации основной частью населения России конституционного права на образование.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">С другой стороны, до настоящего времени все еще имеются многочисленные факты, когда право на образование гражданами не может быть реализовано в полной мере. Это свидетельствует о том, что в системе прав и обязанностей участников образовательной деятельности имеют место несоответствия, что в свою очередь является доказательством того, что законодательство в данной сфере не в полной мере обеспечивает реализацию гражданами права на образование. Поэтому оно требует дальнейшего совершенствования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Для того чтобы работа по законодательному обеспечению права на образования носила целенаправленный характер, необходимо выявить те звенья в системе образования, в которых нарушения носят наиболее существенный характер.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Первую группу составляют нарушения, которые происходят в отношениях между органами государственной исполнительной власти, с одной стороны, и учебными заведениями, с другой. Эту область нарушений следует рассмотреть в первую очередь, потому что многие другие сбои во взаимодействии участников образовательной деятельности начинаются в этом звене.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Среди нарушений, которые имеют место в этом звене, прежде всего, необходимо назвать непринятие необходимых нормативных правовых актов. При этом, прежде всего, имеются в виду законы, необходимые для устранения пробелов и противоречий в законодательном регулировании образовательной деятельности.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Теоретический анализ этих проблем дается в последующих главах. Здесь следует отметить лишь некоторые вопросы.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Значительный объем нарушений права на образование связан с тем, что средства для организации образовательной деятельности выделяются в недостаточном объеме, а выделенные по бюджету средства предоставляются несвоевременно или в меньшем размере по сравнению с выделенными.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">До настоящего времени остаются неопределенными отношения государственных и муниципальных учебных заведений с их вышестоящими органами. Эта неопределенность проявляется в тех случаях, когда привлекаются к гражданско-правовой ответственности учебные заведения, у которых недостаточно собственных средств и потому приходится привлекать органы управления для возложения на них субсидиарной ответственности.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Данная проблема возникает вследствие того, что функции государства (Российской Федерации и ее субъектов) и муниципального образования как учредителя образовательной организации в настоящее время распределены между минимум тремя органами власти. На федеральном уровне и на уровне субъектов Федерации вопросами собственности управляет Министерство государственного имущества Российской Федерации или соответствующий региональный орган, вопросами финансирования ведает Министерство финансов Российской Федерации или соответствующий орган субъекта, а вопросами управления государственными образовательными учреждениями ведает Министерство образования Российской Федерации или орган управления образованием субъекта. Аналогичная специализация в управлении складывается и системе органов муниципального управления. При разрешении споров в судебных органах наблюдается разнобой в принятых судебных постановлениях.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Примером здесь может служить следующее судебное дело. ЗАО «Предприятие по реконструкции и эксплуатации тепловых сетей» (далее - ЗАО «ПРЭТС») обратилось в Арбитражный суд города Санкт-Петербурга и Ленинградской области с иском к Санкт-Петербургскому государственному технологическому институту (далее - Технический университет) о взыскании 219 973 руб. 16 коп. задолженности по договору от 01.10.95 № РБ-105п-7 об отпуске тепловой энергии в горячей воде для теплоснабжения общежития за период с 1995 по 1996 год. Арбитражный суд привлек к участию в деле в качестве второго ответчика Министерство финансов Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Решением от 29.04.98 взыскано с Министерства финансов Российской Федерации за счет казны Российской Федерации 219 973 руб. 16 коп. задолженности Технического университета за тепловую энергию в пользу ЗАО «ПРЭТС».</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановлением апелляционной инстанции данное решение отменено. Взыскано с Технического университета в пользу ЗАО «ПРЭТС» 219 973 руб. 16 коп. задолженности. В кассационной жалобе Технический университет просил постановление отменить и оставить в силе решение суда первой инстанции. Податель жалобы ссылается на следующее:</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- судом апелляционной инстанции неправильно применены нормы материального права;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- пунктом 2 статьи 120 Гражданского кодекса Российской Федерации и пунктом 2 статьи 9 Федерального закона &quot;О некоммерческих организациях&quot; установлено, что собственник имущества учреждения при недостаточности находящихся в распоряжении учреждения денежных средств несет субсидиарную ответственность по обязательствам учреждения;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- Министерство финансов Российской Федерации является не учреждением, а федеральным органом исполнительной власти; в соответствии с пунктом 3 статьи 2 Федерального закона «О высшем и послевузовском профессиональном образовании» финансирование государственных образовательных учреждений высшего профессионального образования осуществляется за счет средств федерального бюджета, а вопросы осуществления бюджетного финансирования высших учебных заведений федерального подчинения отнесены к компетенции органов исполнительной власти Российской Федерации, поэтому привлечение Министерства Финансов Российской Федерации к участию в деле как федерального органа исполнительной власти Российской Федерации, ответственного за осуществление бюджетного финансирования высшего и послевузовского профессионального образования, и возложение на него за счет казны Российской Федерации субсидиарной ответственности по обязательствам Технического университета, неисполненным Техническим университетом вследствие его ненадлежащего бюджетного финансирования, является правильным.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В судебном заседании представитель Министерства финансов Российской Федерации обратился с просьбой оставить жалобу без удовлетворения. Представитель ЗАО «ПРЭТС» пояснил, что считает более правильным решение суда первой инстанции.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Суд кассационной инстанции полагает, что материалами дела подтверждается следующее.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Между ЗАО «ПРЭТС» и Техническим университетом заключен договор от 01.10.95 № РБ-105п-7 на подачу тепловой энергии для теплоснабжения общежития. Энергоснабжающая организация свои обязательства по договору исполнила. Оплата за полученную тепловую энергию на сумму 219 973 руб. 16 коп. Техническим университетом не произведена в связи с отсутствием денежных средств. Технический университет, согласно его уставу, является государственным высшим учебным заведением федерального подчинения, его учредителем является Правительство Российской Федерации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В соответствии с частью второй статьи 120 Гражданского кодекса Российской Федерации учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами, а при их недостаточности субсидиарную ответственность по его обязательствам несет собственник соответствующего имущества.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Согласно статье 41 Закона Российской Федерации «Об образовании» деятельность образовательного учреждения финансируется его учредителем. Пунктом 4 статьи 42 упомянутого закона предусмотрено выделение средств из федерального бюджета на содержание общежитий и других объектов социально-культурной сферы системы высшего профессионального образования. Денежные средства на счет Технического университета из федерального бюджета на оплату коммунальных услуг в 1996-1997 годах не поступали, что подтверждается справкой отделения федерального казначейства по Адмиралтейскому району Санкт-Петербурга. Таким образом материалами дела установлен факт недостаточности денежных средств, находящихся в распоряжении Технического университета для исполнения обязательств по договору от 01.10.95 г. № РБ-105п-7.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Следовательно, суд первой инстанции правомерно взыскал задолженность по договору с собственника соответствующего имущества в лице его финансового органа - Министерства финансов Российской Федерации. На основании изложенного Федеральный арбитражный суд Северо-Западного округа постановление апелляционной инстанции Арбитражного суда города Санкт-Петербурга и Ленинградской области от 16.06.98 по делу № А56-4384/98 отменил и оставил в силе решение того же суда первой инстанции.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Совсем иное решение было принято по другому аналогичному делу.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">«Ростовкоммунэнерго» (РГЭС, г. Ростов-на-Дону), обратилось с иском к Ростовскому технологическому техникуму легкой промышленности (РТТЛП) о взыскании 31.407 руб. 97 коп. задолженности за потребленную электроэнергию в 1996-97 в соответствии с Договором № 1579 от 07.12.95. В качестве соответчика по делу по ходатайству истца было привлечено Министерство общего и профессионального образования РФ как учредитель ответчика.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Решением от 11.11.98 в пользу истца с РТТЛП взыскано 1000 руб. и с Министерства общего и профессионального образования РФ - 30.407 руб. 97 коп. Постановлением апелляционной инстанции решение от 11.11.98 г. оставлено без изменений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Министерство общего и профессионального образования РФ, считая решение от 11.11.98 г. незаконным, обратилось с кассационной жалобой, в которой указывает, что судебные акты приняты с нарушением норм процессуального и материального права.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Заявитель, в частности, полагает, что в соответствии со статьей 39 Закона РФ «Об образовании» он является не собственником, а учредителем РТТЛП. Заявитель считает, что суд, принимая обжалованные судебные акты, должен был руководствоваться статьями 120 и 1071 Гражданского кодекса Российской Федерации и привлечь в качестве надлежащего ответчика по делу Министерство финансов РФ и удовлетворить иск за счет казны РФ.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральный арбитражный суд Северо-Кавказского округа, рассмотрев кассационную жалобу и изучив материалы дела, считает, что решение и постановление апелляционной инстанции не подлежат отмене, а кассационная жалоба удовлетворению по следующим основаниям.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Материалами дела установлено, что между Ростовским технологическим техникумом легкой промышленности и Ростовскими городскими электрическими сетями был заключен договор энергоснабжения от 07.12.95 № 1579. У ответчика имелась задолженность по расчетам за потребленную электроэнергию в мае, сентябре-декабре 1996 и январе, марте 1997 г. на сумму иска. Оплата не была произведена в силу отсутствия бюджетного финансирования. Указанные обстоятельства стороны не оспорили.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В соответствии с уставом РТТЛП учредителем и главным распорядителем бюджетных средств является, привлеченное в качестве соответчика по делу, Министерство общего и профессионального образования РФ, которое на основании статьи 120 Гражданского кодекса Российской Федерации при недостаточности средств у образовательного учреждения, им созданного, несет субсидиарную ответственность в порядке установленном законом. Утверждение заявителя кассационной жалобы о том, что пункт 9 статьи 39 Закона РФ «Об образовании», в соответствии с которым образовательное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами и принадлежащей ему собственностью, противоречит действующим нормам гражданского законодательства, не основано на нормах действующего гражданского законодательства. Данная статья в установленном законом порядке не отменена.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принимая во внимание, что в соответствии с пунктом 2 статьи 120 ГК РФ собственник имущества привлекается к субсидиарной ответственности в случае недостаточности денежных средств у учреждения для исполнения его обязательств, заявитель жалобы должен был доказать факт отсутствия денежных средств вследствие невыделения их из бюджета. Министерство образования, как учредитель РТТЛП, документально не подтвердило факт отсутствия бюджетного финансирования на коммунальные услуги образовательного учреждения в спорные периоды, что явилось бы основанием для привлечения к ответственности по долгам ответчиков Министерства финансов РФ.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Кроме того, при указанных обстоятельствах ответчик не лишен возможности в регрессном порядке обратиться с иском к Министерству финансов РФ для возмещения убытков, связанных с невыделением денежных средств из бюджета для содержания образовательных учреждений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">При таких разночтениях в толковании законодательства было бы целесообразным внести определенность и установить, какие органы государственной власти и местного самоуправления и при каких условиях привлекаются к ответственности в случае невыполнения учредителями своих функций по отношению к созданным ими образовательным учреждениям.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Еще одной проблемой в этом же ряду является издание нормативных правовых актов, не соответствующих действующим нормативным правовым актам. По этому поводу между различными инстанциями ведется обширная переписка. Иногда незаконность нормативного акта является предметом рассмотрения в судах общей юрисдикции.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приморская краевая общественная организация «Юридический суворовско-нахимовский клуб» (ПКОО «ЮСНК») обратилась в суд с жалобой на распоряжение губернатора Приморского края от 8 декабря 1998 г. № 1506 «О нормативе выплаты средств на детей, находящихся под опекой (попечительством) в семьях граждан», ссылаясь на то, что установленный этим распоряжением минимальный норматив средств на питание, приобретение одежды, обуви, мягкого инвентаря для детей, находящихся под опекой (попечительством) в семьях граждан, в сумме 300 руб. в месяц на каждого ребенка противоречит Федеральным законам «Об основных гарантиях прав ребенка в Российской Федерации» и «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей», постановлению Правительства Российской Федерации № 409 от 20 июня 1992 г., поскольку не учитывает расчет размера ежемесячного денежного содержания на одного подопечного ребенка исходя из норм, установленных Правительством, и фактических розничных цен в регионе на продовольственные и промышленные товары. Норматив денежного содержания одного подопечного ребенка в 300 руб., по мнению заявителя, в 2-4 раза ниже величины прожиточного минимума для ребенка-школьника и никак не обеспечивает его содержание и развитие. В заявлении содержится требование обязать губернатора Приморского края признать государственным долгом ущерб, причиненный подопечным детям неправильным определением размера пособия, в сумме 62 937 438 руб. с включением этого долга в краевой бюджет на 2000 год и с определением срока его погашения до 2002 года, а также обязать заключить с ПКОО «ЮСНК» как с представителем подопечных детей соглашение о погашении этого долга и обязать губернатора Приморского края ежеквартально устанавливать норматив по месячному денежному содержанию одного подопечного ребенка с 1 июля 2000 г. не ниже величины прожиточного минимума для ребенка-школьника в Приморском крае.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Решением Приморского краевого суда от 11 августа 2000 г. в удовлетворении заявления ПКОО «ЮСНК» отказано по тем основаниям, что требование о приведении размера пособий в соответствие с прожиточным минимумом на законе не основано, а также потому, что при определении размера этого пособия помимо нормативов на продукты питания, одежду, обувь и мягкий инвентарь, по мнению суда, следует учитывать иные расходы на содержание подопечных, включая алиментные платежи, пенсии по случаю потери кормильцев, предоставляемые опекунам и попечителям льготы по оплате посещения образовательных учреждений, по приобретению путевок в оздоровительные лагеря, по оплате коммунальных услуг, квартплаты и т. п.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Судебная коллегия по гражданским делам Верховного Суда РФ 24 октября 2000 г. не согласилась с мнением суда первой инстанции, решение отменила и дело направила на новое рассмотрение по следующим основаниям.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Статьей 39 Конституции Российской Федерации каждому гарантировано социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральным законом от 24 июля 1998 г. № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации» (в ред. Федерального закона от 20 июля 2000 г. № 103-ФЗ) предусмотрены государственные минимальные социальные стандарты основных показателей качества жизни детей, гарантирующих социально-экономические условия для реализации прав и законных интересов ребенка.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Отношения, возникающие в связи с предоставлением и обеспечением органами государственной власти социальной защиты прав детей-сирот и детей, оставшихся без попечения родителей, регулируются также Федеральным законом от 21 декабря 1996 г. № 159-ФЗ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» (в ред. Федерального закона от 8 февраля 1998 г. № 17-ФЗ), согласно ст. 4 которого дополнительные гарантии по социальной защите таких детей, предоставляемые в соответствии с действующим законодательством, обеспечиваются и охраняются государством.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В соответствии с этими нормами Федеральных законов постановлением Правительства Российской Федерации от 20 июня 1992 г. № 409 «О неотложных мерах по социальной защите детей-сирот и детей, оставшихся без попечения родителей» (в ред. постановлений Правительства Российской Федерации от 1 июля 1992 г. № 483, от 17 июля 1996 г. № 829, от 30 марта 1998 г. № 366) установлены нормы питания, обеспечения одеждой, обувью, мягким инвентарем и необходимым оборудованием этих детей согласно приложениям № 1, 2 и 3. Данные нормы распространены на детей-сирот и детей, оставшихся без попечения родителей, переданных под опеку (попечительство) в семьи граждан.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В силу п. 3 постановления Правительства Российской Федерации от 20 июня 1992 г. № 409 порядок выплаты денежных средств на опекаемых детей регулируется Положением о порядке выплаты денежных средств на питание, приобретение одежды, обуви, мягкого инвентаря для детей, находящихся под опекой (попечительством), утвержденным приказом Министерства образования Российской Федерации от 19 августа 1999 г. № 19 (зарегистрировано в Минюсте России 17 февраля 2000 г. № 2120).</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Пунктом 1 Положения предусмотрено, что органы опеки и попечительства выплачивают опекунам (попечителям) указанные денежные средства исходя из установленных натуральных норм по фактическим ценам данного региона.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Вывод суда о том, что размер пособия на содержание детей, находящихся под опекой и попечительством, может быть менее фактической стоимости установленных натуральных норм на питание, приобретение одежды, обуви, мягкого инвентаря в конкретном регионе, основан на неправильном толковании и применении указанных положений федерального законодательства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Размер пособия на содержание этих детей обусловлен только установленными федеральными органами исполнительной власти нормативами и реально складывающимися в конкретном регионе ценами на продукты питания, одежду, обувь и мягкий инвентарь. Стоимостное выражение иных льгот, предоставляемых детям и их опекунам (попечителям), на размер данного пособия влиять не может в связи с тем, что установление этих льгот в силу ст. 8 Федерального закона «Об основных гарантиях прав ребенка в Российской Федерации» является самостоятельной мерой государственной поддержки детей-сирот.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Решение суда основано на неправильном применении норм материального права. Суд также неправильно определил юридически значимые для него обстоятельства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Оспаривая минимальный норматив на питание, приобретение одежды, мягкого инвентаря для опекаемых детей в сумме 300 руб. в месяц за 1998 и 1999 годы, представитель ПКОО «ЮСНК» ссылался на то, что определенный губернатором Приморского края размер пособия не соответствует основным показателям качества жизни детей по стандартам, установленным федеральными органами государственной власти. Этот довод заявителя юридически значим, так как, в случае его подтверждения, оспариваемый нормативный правовой акт не мог быть признан законным. Между тем этот довод судом оставлен без внимания, хотя основным предметом судебного разбирательства по делу являлся вопрос о том, соответствует ли размер установленного в Приморском крае пособия на содержание опекаемых детей фактической стоимости предусмотренного на федеральном уровне набора продуктов, одежды, обуви и мягкого инвентаря.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Вторая группа проблем - нарушения, допускаемые органами, непосредственно управляющими процессом образования. Они становятся предметом жалоб и заявлений граждан. Их можно разделить на две группы: а) заявления и жалобы по вопросам несоблюдения трудовых прав и льгот работников образовательных учреждений; б) заявления и жалобы по вопросам нарушения права на образование и воспитание. Принятие эффективных решений по данным вопросам можно обеспечить мерами воздействия на должностных лиц, допускающих нарушения. Однако в современных условиях такие возможности по отношению к органам управления образованием существенно снижены. Реформы в системе образования, произошедшие с начала 90-х годов ХХ в., значительно изменили содержание управленческих функций в этой сфере. Жесткая регламентация деятельности органа управления образованием, образовательного учреждения, учителя, характерная для прошлых лет, постепенно уступает место более свободным формам регулирования, происходит перераспределение полномочий между субъектами управления разных уровней, смещаются акценты государственного контроля. Эти нововведения сопровождаются появлением негативных процессов.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Наиболее опасная тенденция современной практики управления образованием в России выражается в неисполнении и игнорировании норм образовательного права должностными лицами органов власти и управления. В этой связи чрезвычайно остро встает проблема государственного контроля за соблюдением законодательства в сфере образования. Переход на правовую основу регулирования системы образования является сегодня важным фактором, определяющим процессы реформирования системы образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В условиях становления демократии, автономности образовательных учреждений, децентрализации процесса управления образованием все острее ощущается необходимость государственного контроля за деятельностью образовательных учреждений, соответствием ее законодательству РФ. Фактически отсутствует персональная ответственность должностных лиц за неисполнение норм законодательства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Контрольные функции, осуществляемые Министерством образования РФ, чаще всего сводятся к анализу информации о тех или иных нарушениях, отмеченных Генпрокуратурой и органами прокуратуры на местах, Счетной палатой РФ, Министерством РФ по антимонопольной политике и поддержке предпринимательства, в средствах массовой информации, конкретных обращениях граждан и вскрытых при посещениях образовательных учреждений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Повышение роли контрольных функций применения санкций особенно актуально в условиях, когда недостаточно систематизировано и несовершенно законодательство; сравнительно низок уровень правовой грамотности персонала управления; низок уровень исполнительской дисциплины; отсутствует четкое разграничение компетенции, баланса полномочий и ответственности участников образовательной деятельности; нет механизма привлечения к ответственности руководителей образовательных учреждений за нарушения норм законодательства РФ в сфере образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Слабым звеном в системе образования является отсутствие должного контроля за легитимностью деятельности образовательных учреждений и за соблюдением нормативных требований к осуществлению образовательного процесса. Факты грубых нарушений и неисполнения законодательства РФ в области образования, ущемление прав участников образовательного процесса стали воз­можными по следующим причинам:</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">&bull; сложность и несовершенство системы законодательных и нормативных актов федерального и регионального уровней, регламентирующих управление образованием, отсутствие системы научно-методического сопровождения по практике их применения;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• отсутствие в большинстве органов управления образованием субъектов РФ, местного самоуправления структурных подразделений, осуществляющих инспектирование и контроль;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• недостаточное количество специалистов, осуществляющих инспекционно-контрольную деятельность, недостаточный уровень их профессиональной подготовки в сфере управления образованием;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• снижение уровня исполнительской дисциплины должностных лиц;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• отсутствие разделения полномочий в области контроля в органах управления образованием, которые осуществляются ими как государственными органами управления образованием и как учредителями образовательных учреждений;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• фактическое отсутствие применения норм персональной ответственности к руководителям образовательных учреждений, допустивших нарушения законодательства РФ в области образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Здесь мы подходим к третьей группе проблем, которые возникают между образовательной организацией и обучающимися (воспитанниками).</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Эта область отношений отличается сложностью и динамизмом социально-психологических факторов. В последний период развития российского образования появились новые тенденции.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-первых, в предшествующий период истории России (советское время) о правах обучающихся (как и о правах человека) нормативные правовые акты упоминали крайне редко. В типовых Правилах для учащихся, утвержденных Министерством просвещения СССР в 1972 г. и содержащих 30 позиций, о правах учащихся вообще не упоминается. В Уставе средней общеобразовательной школы, одобренном постановлением Совета Министров СССР в 1970 г., есть раздел «Учащиеся», в котором указаны обязанности школьников, но ничего не говорится об их правах. Никакого упоминания о правах учащихся нет и в Основах законодательства Союза ССР и союзных республик о народном образовании (1973). Конституция РФ 1993 г. явилась поворотным моментом в этом процессе.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-вторых, в связи с принятием Конституции 1993 г. в сферу действия образования включен массив международных норм о правах человека, в частности, Конвенция о правах ребенка, которые содержат довольно широкий круг правил об отношениях между детьми, семьей, государством, обществом.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Соблюдение прав обучающихся становится предметом внимания и государственных органов, и научной общественности. В этой связи можно упомянуть ряд публикаций в научных и общественно политических изданиях. Большой интерес представляет исследование, изложенное в докладе, призванном оценить состояние с соблюдением прав детей в Российской Федерации. Фактические данные этого исследования будут использованы ниже.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Само право на образование отличается некоторой сложностью, потому, что оно характеризуется несколькими параметрами (см. 1.1): оно принадлежит каждому от рождения, должно предоставляться (в определенных пределах) бесплатно, содержание и качество его устанавливаются государственным стандартом и т.д.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Практика применения законодательства свидетельствует, что по этим параметрам нередко имеют место нарушения прав обучающихся.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Поступление в учебное заведение реализуется по разному в зависимости от того, идет ли речь об обучении в средней школе или в учебных заведениях, где право на бесплатное обучение зависит от прохождения конкурса.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">При поступлении в учебное заведение для получения общего образования реализация права ребенка на образование проявляется в возможности выбора образовательной организации в зависимости от места ее нахождения, престижности, типа организации учебного процесса и по другим показателям. В целом по России 94,4% опрошенных родителей утверждают, что никто и ничто не мешало осуществлению права ребенка на образование, и лишь 2,3% ответивших признают, что «был случай, когда ребенку отказали в приеме в школу». Наиболее критичны родители при ответе на указанный вопрос в тех случаях, когда в регионе имеются достаточно широкие возможности для выбора школы. С этой точки зрения, представляет интерес ситуация в Санкт-Петербурге. В городе существует большое число профильных школ (гимназий, лицеев, школ с углубленным изучением отдельных предметов). Даже в обычной школе микрорайона нередко обучается до 50% учащихся из других микрорайонов.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Что касается приема в учреждения профессионального образования, то здесь органы прокуратуры фиксируют целый ряд нарушений, связанных с приемом, среди которых можно назвать: установление в правилах приема в конкретные образовательные учреждения начального и среднего профессионального образования возрастного ценза, определенного места жительства, ценза оседлости; преимущественное зачисление лиц, чьи родители внесли «добровольный» взнос, зачисление детей работников системы образования; внеконкурсное зачисление лиц, оплативших учебу на платных подготовительных курсах и т.д.; отказ в праве на внеконкурсное поступление в вузы и ссузы гражданам, обладающим таким правом в соответствии с законодательством Российской Федерации, и, с другой стороны, предоставление права на внеконкурсный прием гражданам, которые не имеют такого права по закону.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как установлено ст.43 Конституции РФ, обучение в пределах основного (полного) образования является бесплатным. Между тем, прокурорские проверки свидетельствуют, что с обучающихся под разными предлогами взыскиваются всякого рода сборы. Так, с лиц, зачисленных на места, финансируемые из федерального бюджета, бюджета субъектов Российской Федерации или муниципального бюджета, в некоторых государственных и муниципальных образовательных учреждениях требуют оплату услуг в рамках обязательных образовательных программ. Это делается в разных формах. Чаще всего родителей понуждают «добровольно» оказывать материальную помощь образовательным учреждениям. Также имеются многочисленные факты, когда к платным образовательным услугам незаконно относят оплату за прием документов, за выдачу студенческого билета и зачетной книжки, за дополнительные занятия в целях ликвидации академической задолженности и т.д.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Важным элементом отношений учебного заведения и обучающегося является соблюдение их естественных прав и свобод, с которыми тесно связано право на образование: на свободу мыслей и мнений, на свободу вероисповедания, на информацию, свободу творчества и некоторые другие. Как уже отмечено выше, в современной России эти права приобретают новое качество, и как показывают обследования, по мнению учащихся и их родителей, в целом, соблюдаются.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основной вопрос, который был задан респондентам, сформулирован так: «Имеют ли учащиеся возможность свободно выражать свое мнение, даже если оно существенно отличается от мнения учителя и общепринятых утверждений?». Распределение ответов на данный вопрос представлено в таблицах 1 и 2.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"> 
      <br />
     </span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Таблица 1</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">УЧАЩИЕСЯ ИМЕЮТ ВОЗМОЖНОСТЬ СВОБОДНО ВЫРАЖАТЬ <span style="font-size: 13px;">СВОЕ МНЕНИЕ (учащиеся, в %%)</span></span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
      <br />
    </span></span></p>
 
<table border="0" cellpadding="1" cellspacing="1" class="table" style="text-align: justify; border-collapse: collapse;"> 
  <tbody> 
    <tr><td><span class="text"></span></td><td><span class="text"> Россия</span></td><td><span class="text"> Брянск</span></td><td><span class="text"> Калуга</span></td><td><span class="text"> СП6</span></td><td><span class="text"> Орел</span></td><td><span class="text"> Псков</span></td><td><span class="text"> Тула</span></td></tr>
   
    <tr><td><span class="text"> На всех уроках</span></td><td><span class="text"> 20,8</span></td><td><span class="text"> 20,2</span></td><td><span class="text"> 23,9</span></td><td><span class="text"> 19,2</span></td><td><span class="text"> 22,2</span></td><td><span class="text"> 20,9</span></td><td><span class="text"> 17,5</span></td></tr>
   
    <tr><td><span class="text"> На большинстве уроков</span></td><td><span class="text"> 18,6</span></td><td><span class="text"> 15,4</span></td><td><span class="text"> 19,4</span></td><td><span class="text"> 22,3</span></td><td><span class="text"> 17,1</span></td><td><span class="text"> 20,8</span></td><td><span class="text"> 18,5</span></td></tr>
   
    <tr><td><span class="text"> Только на некото­рых уроках</span></td><td><span class="text"> 43,6</span></td><td><span class="text"> 50,7</span></td><td><span class="text"> 42,2</span></td><td><span class="text"> 38,3</span></td><td><span class="text"> 40,4</span></td><td><span class="text"> 42,5</span></td><td><span class="text"> 46,4</span></td></tr>
   
    <tr><td><span class="text"> Вообще не имеют такой возможности</span></td><td><span class="text"> 13,3</span></td><td><span class="text"> 12,1</span></td><td><span class="text"> 11,6</span></td><td><span class="text"> 17,0</span></td><td><span class="text"> 14,3</span></td><td><span class="text"> 11,4</span></td><td><span class="text"> 14,0</span></td></tr>
   </tbody>
 </table>
 
<p></p>
 
<p><span class="text"> </span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"> 
      <br />
     </span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Таблица 2</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">УЧАЩИЕСЯ ИМЕЮТ ВОЗМОЖНОСТЬ СВОБОДНО ВЫРАЖАТЬ <span style="font-size: 13px;">СВОЕ МНЕНИЕ (родители, в %%):</span></span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"> 
      <br />
     </span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"> 
      <table class="table" style="text-align: justify;"> 
        <tbody> 
          <tr><td></td><td>Россия</td><td>Брянск</td><td>Калуга</td><td>СП6</td><td>Орел</td><td>Псков</td><td>Тула</td></tr>
         
          <tr><td>На всех уроках</td><td> 23,3</td><td> 29,0</td><td> 23.5</td><td> 15,8</td><td> 25,5 
              <br />
             </td><td> 24,6 
              <br />
             </td><td> 19,1</td></tr>
         
          <tr><td>На большинстве уроков</td><td> 17,6 </td><td> 16,9 
              <br />
             </td><td> 20,7 
              <br />
             </td><td> 17,4 
              <br />
             </td><td> 15,3 
              <br />
             </td><td> 19,6 
              <br />
             </td><td> 16,3</td></tr>
         
          <tr><td>Только на некото­рых уроках</td><td> 38,6</td><td> 36,3 
              <br />
             </td><td> 38,9 
              <br />
             </td><td> 41,7 
              <br />
             </td><td> 34,3 
              <br />
             </td><td> 38,4</td><td> 43,4</td></tr>
         
          <tr><td>Вообще не имеют такой возможности</td><td> 13,2</td><td> 13,9</td><td> 11,3</td><td> 17,4</td><td> 13,8</td><td> 10,8</td><td> 13,9 
              <br />
             </td></tr>
         </tbody>
       </table>
     </span></span></p>
 
<p style="text-align: justify;"> <span class="text"> 
    <br />
   </span></p>
 
<p></p>
 
<p><span class="text"> </span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Из приведенных фактических данных видно, что лишь 20% учащихся имеют возможность свободно выражать свое мнение на всех уроках. Это означает, что учитель не только выслушивает мнение ученика, отличное от своего собственного, но и уважает его. Причем, на таких принципах строят свои отношения с детьми все учителя школы. 18,6% опрошенных учащихся утверждают, что свободно высказать свое мнение они могут на большинстве уроков, т. е. большая часть педагогов школы уважает и соблюдает данное право ребенка. Однако все-таки большая часть учащихся утверждает, что только на некоторых уроках они имеют свободу в выражении своего мнения. Тот факт, что данные детей и родителей отличаются несущественно, свидетельствует о том, что их ответы имеют высокую степень достоверности. Таким образом свыше половины детей имеют ограниченные возможности в выражении своего мнения в школе. Это свидетельствует о серьезном неблагополучии в данной области взаимоотношений школы и обучающегося.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как свидетельствуют данные того же обследования, право на защиту от всех форм насилия в образовательном учреждении соблюдается в полной мере по мнению детей - в 53,7 %, по мнению родителей - в 55,9%, по мнению педагогов - в 43,6 %, по мнению администрации - 55,1 %.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В этой связи нельзя не отметить, что прокурорские проверки фиксируют также нарушения прав обучающихся, связанных с их социальными гарантиями - не выплачивается стипендия либо выплачивается в меньших размерах, оплата за проживание в общежитии превышает максимально установленные размеры. Нарушения социальных гарантий обучающихся из числа детей-сирот и детей, оставшихся без попечения родителей, носят массовый характер. Дети-сироты не всегда зачисляются на полное государственное обеспечение; размер стипендии не всегда соответствует установленному действующим законодательством; не в полном объеме выплачиваются предусмотренные законом льготы в части бесплатного проезда на городском, пригородном транспорте, а также в период каникул к месту жительства и обратно.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">4. Еще одна группа проблем в сфере образования формируется в отношениях между обучающимися. Статистика свидетельствует, что среди школьников, учащихся системы начального професионального образования, студентов средних и высших профессиональных образовательных учреждений растет число правонарушителей, алкоголиков и наркоманов. Эта группа лиц создает угрозу того, что в аморальное и противоправное поведение втягиваются все новые группы детей. Это вынуждает образовательные учреждения принимать меры в целях самозащиты. Самой надежной мерой они считают отчисление обучающихся, систематически нарушающих правила распорядка, учебную дисциплину и нормы общественного поведения.</span></span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>