<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предисловие");
?> 
<p><span style="font-size: 12.727272033691406px;"><span style="text-align: justify;"><span class="text">Выбор стратегии и тактики развития в сфере образования - одна из важных и трудных задач многих современных государств. И в первую очередь сложность заключается в решении общечеловеческих аспектов проблемы, а именно: формирование у обучающихся современной картины мира, культуры взаимодействия и сотрудничества в межличностных отношениях, уважительного отношения к правам и свободам человека, уважительного отношения к культурному наследию других народов. Ибо в противном случае, трудно вести речь о мирном развитии человечества и даже о перспективе его выживания.</span></span></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Вместе с тем Национальная доктрина образования в Российской Федерации увязывает стратегические цели образования в нашей стране с проблемами развития общества. Такими целями она называет создание основы для устойчивого социально-экономического развития России и духовного роста населения, обеспечение высокого качества жизни и национальной безопасности; укрепление демократического правового государства и развитие гражданского общества; кадровое обеспечение динамично развивающейся экономики; утверждение статуса России в мировом сообществе как великой державы.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Одна из задач государства в сфере образования - обеспечить реализацию гражданами своего конституционного права на образование, повысить его доступность для различных групп населения.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Это вполне оправдано, поскольку современные теоретики в области общественного развития России рассматривают образование в качестве мощной движущей силы в конкуренции не только государств, но и отдельных товаропроизводителей внутри общества, что делает его фактором национальной безопасности.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Уровень соответствия системы образования поставленным задачам может быть повышен в процессе ее модернизации.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Одним из инструментов модернизации образования, и успешного решения стоящих перед ним задач является законодательное обеспечение. Оно включает в себя постоянное совершенствование обширной системы нормативных правовых актов с сфере образования, в особенности - кодификацию основных норм об образовании, а также развитие процедуры принятия нормативных правовых актов.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Рассмотрению подобных вопросов и посвящена предлагаемая книга.</span></span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>