<?
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ученый совет");
?><div class="new-textjust">
	<p>
		 Ученый совет Центра является коллегиальным органом Центра, осуществляющим научно-методическое и информационно-аналитическое обеспечение научной деятельности Центра.
	</p>
	<p>
		 В состав ученого совета Центра входят директор Центра, заместители директора Центра и руководители структурных подразделений Центра.
	</p>
	<p>
		 Председателем ученого совета Центра является директор Центра.
	</p>
	<p>
		 К компетенции ученого совета Центра относятся:
	</p>
</div>
<ol>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 разработка и утверждение планов научных работ и развития Центра;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 определение основных перспективных направлений развития научной деятельности Центра;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 обсуждение плана финансово-хозяйственной деятельности и внесение в него предложений;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 рассмотрение и принятие решений по вопросам методической, организационной, информационно-аналитической деятельности Центра, а также по вопросам международного сотрудничества Центра;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 утверждение планов работы ученого совета Центра;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 рассмотрение отчетов руководителей структурных подразделений Центра;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 утверждение положений о научно-исследовательских и иных структурных подразделениях Центра;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 рассмотрение вопросов о представлении работников Центра к награждению государственными наградами Российской Федерации и присвоению им почетных званий;
	</p>
 </li>
	<li style="font-size:14px; font-family: Roboto;">
	<p>
		 принятие решений по другим вопросам, отнесенным к компетенции ученого совета Центра, в соответствии с законодательством Российской Федерации, настоящим уставом и локальными нормативными актами Центра.
	</p>
 </li>
</ol>
<div class="new-textjust">
	<p>
		 СОСТАВ УЧЕНОГО СОВЕТА
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>