<?php

namespace Sprint\Migration;


class regionalBase_acceptor_enum_20230117170440 extends Version
{
    protected $description = "";

    protected $moduleVersion = "3.30.1";

    /**
     * @throws Exceptions\HelperException
     * @return bool|void
     */
    public function up()
    {
        $helper = $this->getHelperManager();
        $iblockId = $helper->Iblock()->getIblockIdIfExists('regional_base', 'law_about_education');
        $helper->Iblock()->saveProperty($iblockId, array (
  'NAME' => 'Принявший орган',
  'ACTIVE' => 'Y',
  'SORT' => '500',
  'CODE' => 'ACCEPTOR',
  'DEFAULT_VALUE' => '',
  'PROPERTY_TYPE' => 'L',
  'ROW_COUNT' => '1',
  'COL_COUNT' => '30',
  'LIST_TYPE' => 'L',
  'MULTIPLE' => 'N',
  'XML_ID' => NULL,
  'FILE_TYPE' => '',
  'MULTIPLE_CNT' => '5',
  'LINK_IBLOCK_ID' => '0',
  'WITH_DESCRIPTION' => 'N',
  'SEARCHABLE' => 'N',
  'FILTRABLE' => 'N',
  'IS_REQUIRED' => 'N',
  'VERSION' => '1',
  'USER_TYPE' => NULL,
  'USER_TYPE_SETTINGS' => NULL,
  'HINT' => '',
  'VALUES' => 
  array (
    0 => 
    array (
      'VALUE' => ' Санкт-Петербурга',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '204d4b8becd5e0f4340dedddad7b337e',
    ),
    1 => 
    array (
      'VALUE' => 'Администрации Алтайского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'afbedd302c33de19c2f9eaab4410a9a9',
    ),
    2 => 
    array (
      'VALUE' => 'Администрации Амурской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f26d72c9d9bc0436783a38bff929e41e',
    ),
    3 => 
    array (
      'VALUE' => 'Администрации Архангельской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '949f7bd527d0b5865430696aef134daf',
    ),
    4 => 
    array (
      'VALUE' => 'Администрации Астраханской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '238e21bd02ef5874992197bd156d13f7',
    ),
    5 => 
    array (
      'VALUE' => 'Администрации Белгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5144396d147d09a10057f15065c3f0ac',
    ),
    6 => 
    array (
      'VALUE' => 'Администрации Брянской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd3d068c0ffdad37b13b153b53d261532',
    ),
    7 => 
    array (
      'VALUE' => 'Администрации Владимирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'acc5b407bdc5c5b2956c7741733d83f9',
    ),
    8 => 
    array (
      'VALUE' => 'Администрации Волгоградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c60ff7e06c3bf01cbd89ca94c6205a91',
    ),
    9 => 
    array (
      'VALUE' => 'Администрации Вологодской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '62d3c5b9ef4cf16b9ccc3c6df587356b',
    ),
    10 => 
    array (
      'VALUE' => 'Администрации Воронежской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '88300453b657c5800f729d624efee98d',
    ),
    11 => 
    array (
      'VALUE' => 'Администрации губернатора Камчатского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd4caccee9e2abace04e3bc9372b1606f',
    ),
    12 => 
    array (
      'VALUE' => 'Администрации Губернатора Кировской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b0c93127f5dc11e43a907941bcce1d51',
    ),
    13 => 
    array (
      'VALUE' => 'Администрации Донецкой Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '1a8e5331fef98db3f08e72244ecb5098',
    ),
    14 => 
    array (
      'VALUE' => 'Администрации Еврейской автономной области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cf958c1966cfb2e87006ee1dfd2a38f8',
    ),
    15 => 
    array (
      'VALUE' => 'Администрации Забайкальского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7d7ed79671a4d59ffcc6a44364fd8703',
    ),
    16 => 
    array (
      'VALUE' => 'Администрации Запорожской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '1286c5476863bfcf04c0c3ff113d4bda',
    ),
    17 => 
    array (
      'VALUE' => 'Администрации Ивановской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7bcd30c55144da757396b03f8244316e',
    ),
    18 => 
    array (
      'VALUE' => 'Администрации Иркутской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'edb61419e48e4e54a0d6a964241521d9',
    ),
    19 => 
    array (
      'VALUE' => 'Администрации Калининградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f2cb8389dc17dd4fedbb7c557fd5fc89',
    ),
    20 => 
    array (
      'VALUE' => 'Администрации Калужской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5996b082e3ddf69c1a419766aa1eac7f',
    ),
    21 => 
    array (
      'VALUE' => 'Администрации Кемеровской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ab5bdb18ce3428adba7aa7c5ab086ecb',
    ),
    22 => 
    array (
      'VALUE' => 'Администрации Костромской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '55387708c20f608f8465b7be31a63ca9',
    ),
    23 => 
    array (
      'VALUE' => 'Администрации Краснодарского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3cca07cb56ddc580405d478c8cf39eba',
    ),
    24 => 
    array (
      'VALUE' => 'Администрации Красноярского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '65e9477470b0fff4c2e377e2bc5fcc3f',
    ),
    25 => 
    array (
      'VALUE' => 'Администрации Курганской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'abefa40c66ee91bcf1fc845c19d137ff',
    ),
    26 => 
    array (
      'VALUE' => 'Администрации Курской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b418f547915e235b7ee05f5fa30a8776',
    ),
    27 => 
    array (
      'VALUE' => 'Администрации Ленинградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3f8ff1bcac97f93cf503e312e2b12c2a',
    ),
    28 => 
    array (
      'VALUE' => 'Администрации Липецкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '36a2a9cd4cc1770715856a5a05469f69',
    ),
    29 => 
    array (
      'VALUE' => 'Администрации Луганской Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f912867081741ae169af3f6b373ca7a4',
    ),
    30 => 
    array (
      'VALUE' => 'Администрации Магаданской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4670c37e41c35671e8895a25d4bc0cfb',
    ),
    31 => 
    array (
      'VALUE' => 'Администрации Московской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '399db99a6a094590a453dae5eeb22ee3',
    ),
    32 => 
    array (
      'VALUE' => 'Администрации Мурманской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '14de1da9c9e784d664520ee2cfa5d2a7',
    ),
    33 => 
    array (
      'VALUE' => 'Администрации Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '62a47d3552f9c171e735dbc2028736f7',
    ),
    34 => 
    array (
      'VALUE' => 'Администрации Нижегородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a5e9ea853b06db8fb3c471607c81da97',
    ),
    35 => 
    array (
      'VALUE' => 'Администрации Новгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '52062584763353b27bdd6c85589f2a7a',
    ),
    36 => 
    array (
      'VALUE' => 'Администрации Новосибирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0433431ac2e3464a9e831005e189b24b',
    ),
    37 => 
    array (
      'VALUE' => 'Администрации Омской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f68c3e1303f57a598da37cbe3afce2f4',
    ),
    38 => 
    array (
      'VALUE' => 'Администрации Оренбургской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd765edccebb72dbcd9d5cd72822c5a85',
    ),
    39 => 
    array (
      'VALUE' => 'Администрации Орловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '12a3ceb492194d94e6a01bc52c29c406',
    ),
    40 => 
    array (
      'VALUE' => 'Администрации Пензенской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b2289c56bc74ef12b50d64ec035494e0',
    ),
    41 => 
    array (
      'VALUE' => 'Администрации Пермского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8f0266abbab249851741b76564e090b1',
    ),
    42 => 
    array (
      'VALUE' => 'Администрации Приморского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9535c8439a62671f9f2df2bb60621aab',
    ),
    43 => 
    array (
      'VALUE' => 'Администрации Псковской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '665602df4af9cdb357f2a8d95c593499',
    ),
    44 => 
    array (
      'VALUE' => 'Администрации Ростовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8a29177e28311d7a7dd1fe5274dd804d',
    ),
    45 => 
    array (
      'VALUE' => 'Администрации Рязанской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4f5c301821ea8ab1f4ac4a487c3105c3',
    ),
    46 => 
    array (
      'VALUE' => 'Администрации Самарской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5b62baa5c1a6c87e9289eb216c549d9c',
    ),
    47 => 
    array (
      'VALUE' => 'Администрации Саратовсвкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0ce456204726c44985e32fa94ce67727',
    ),
    48 => 
    array (
      'VALUE' => 'Администрации Сахалинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '11df22c79f2e6dd290ac95a87c58cd39',
    ),
    49 => 
    array (
      'VALUE' => 'Администрации Свердловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b3ed3b0418d336973f0b3a78bb6a8850',
    ),
    50 => 
    array (
      'VALUE' => 'Администрации Смоленской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ebb0791a2dae0fd246b66ebfeaa31f03',
    ),
    51 => 
    array (
      'VALUE' => 'Администрации Ставропольского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd25ddf8338703b4c6d95e226b8dcf4c3',
    ),
    52 => 
    array (
      'VALUE' => 'Администрации Тамбовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ca210dfd226b297e7d28b0efe54e1899',
    ),
    53 => 
    array (
      'VALUE' => 'Администрации Тверской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cabab02a163789c3e570bd452a0b4292',
    ),
    54 => 
    array (
      'VALUE' => 'Администрации Томской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '074577efd39b2ad768d4a3cca5d83ecb',
    ),
    55 => 
    array (
      'VALUE' => 'Администрации Тульской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '51db00c5ef5d462d4a72f08f0640280d',
    ),
    56 => 
    array (
      'VALUE' => 'Администрации Тюменской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '49af344cdd517cd586e31692b941181d',
    ),
    57 => 
    array (
      'VALUE' => 'Администрации Ульяновской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2823e166288aaca1860891a356001edc',
    ),
    58 => 
    array (
      'VALUE' => 'Администрации Хабаровского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '329b6141dcc6f1097eb33d4f4e1f575e',
    ),
    59 => 
    array (
      'VALUE' => 'Администрации Ханты-Мансийского автономного округа - Югры',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd7e050481bae96d498ea1c086c5b61ad',
    ),
    60 => 
    array (
      'VALUE' => 'Администрации Херсонской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5c6bd6e54477dc63c4a9398ea84c17a5',
    ),
    61 => 
    array (
      'VALUE' => 'Администрации Челябинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9bb38eafc778900d5a7b30e1b55fbee6',
    ),
    62 => 
    array (
      'VALUE' => 'Администрации Чукотского автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8a3c5c7cc8876598c189d19ad82d5d6e',
    ),
    63 => 
    array (
      'VALUE' => 'Администрации Ямало-Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2bcf7c67e5f059ff9f87d6165c37766b',
    ),
    64 => 
    array (
      'VALUE' => 'Администрации Ярославской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c4f453179d1a94bd085d50bc6962563b',
    ),
    65 => 
    array (
      'VALUE' => 'Алтайского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b9964bf2e10c72673ebca50f4966025b',
    ),
    66 => 
    array (
      'VALUE' => 'Амурской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4990536113ffc57dbb7c42ab4b198489',
    ),
    67 => 
    array (
      'VALUE' => 'Архангельской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd6a73ff4953b883aa04d19adc35d80d5',
    ),
    68 => 
    array (
      'VALUE' => 'Астраханской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b415cbe56707e6567e35e72758e0f0ae',
    ),
    69 => 
    array (
      'VALUE' => 'Белгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2d8aa7671bb6807b6191ad54fb18961f',
    ),
    70 => 
    array (
      'VALUE' => 'Брянской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9b05d93451389e5da6d1125e1a102c30',
    ),
    71 => 
    array (
      'VALUE' => 'Владимирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '06da6cb1ff96004acb4fd04022b31421',
    ),
    72 => 
    array (
      'VALUE' => 'Волгоградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ca01f3dce407cc9e33148ae5d3c3129f',
    ),
    73 => 
    array (
      'VALUE' => 'Вологодской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '25bd89abf15dfa2ec9c414a81fa6355f',
    ),
    74 => 
    array (
      'VALUE' => 'Воронежской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8ba3d370222db888738252215c3edd8a',
    ),
    75 => 
    array (
      'VALUE' => 'Главы Донецкой Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '51abf1058dac874a5b428b3a0d878685',
    ),
    76 => 
    array (
      'VALUE' => 'Главы Кабардино-Балкарской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '53101af400f7b3ba141a24737174edf4',
    ),
    77 => 
    array (
      'VALUE' => 'Главы Карачаево-Черкесской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c4acaea9bab184f40952671b814874da',
    ),
    78 => 
    array (
      'VALUE' => 'Главы Луганской Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '10e7235f60f75dcbe5584c6ebf2509a3',
    ),
    79 => 
    array (
      'VALUE' => 'Главы Республики Адыгея',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c8c5e70fcfab2cb4b7875e4985e9a798',
    ),
    80 => 
    array (
      'VALUE' => 'Главы Республики Алтай',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7bfc4b00be6072918d1d4aff4f2114c2',
    ),
    81 => 
    array (
      'VALUE' => 'Главы Республики Башкортостан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd868705011aacd18e630544f1d88644a',
    ),
    82 => 
    array (
      'VALUE' => 'Главы Республики Бурятия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd7e45828563f005d10507c53930c18b1',
    ),
    83 => 
    array (
      'VALUE' => 'Главы Республики Дагестан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '40500ced8cc55a716ba8f77ab4bded9d',
    ),
    84 => 
    array (
      'VALUE' => 'Главы Республики Ингушетия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f14e4abb22b8dcf0b9e156f7ac615484',
    ),
    85 => 
    array (
      'VALUE' => 'Главы Республики Калмыкия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e171fe4bb511171fecd824a7c592353b',
    ),
    86 => 
    array (
      'VALUE' => 'Главы Республики Карелия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7654f2e7516e33ca6287284c7f391256',
    ),
    87 => 
    array (
      'VALUE' => 'Главы Республики Коми',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ca800f16f9743b160bbe9f2f521877c1',
    ),
    88 => 
    array (
      'VALUE' => 'Главы Республики Крым',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '61d6f655465d3a2bcd429c2617e2b695',
    ),
    89 => 
    array (
      'VALUE' => 'Главы Республики Марий Эл',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f799ea62c6368b3f7d4d988769e6550e',
    ),
    90 => 
    array (
      'VALUE' => 'Главы Республики Мордовии',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '209df7c3e30ea5ef12e38a57234b9c66',
    ),
    91 => 
    array (
      'VALUE' => 'Главы Республики Саха (Якутия)',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3fc57da27edc6a8c547be3e866d4c2b2',
    ),
    92 => 
    array (
      'VALUE' => 'Главы Республики Северная Осетия — Алания',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b7bebe19c9eca6e8cd88bcfb9f5144da',
    ),
    93 => 
    array (
      'VALUE' => 'Главы Республики Тыва',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '67afdce8c8c60d4f3214a307e5959873',
    ),
    94 => 
    array (
      'VALUE' => 'Главы Республики Хакасия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5663b6b1c6e40331a0bf42ad00368a08',
    ),
    95 => 
    array (
      'VALUE' => 'Главы Удмуртской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '93cc8541798c3da74c6738c931f23c59',
    ),
    96 => 
    array (
      'VALUE' => 'Главы Чеченской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '14cf7aceb6a3703623163a9a6cff95c5',
    ),
    97 => 
    array (
      'VALUE' => 'Главы Чувашской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7f7df9527ca1d9dd742ba4df4426005d',
    ),
    98 => 
    array (
      'VALUE' => 'города Москвы',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5a174f93048057bb2ccdfc537dc67eca',
    ),
    99 => 
    array (
      'VALUE' => 'города Севастополя',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9d454ad09ee8626b7a428908d149c7e2',
    ),
    100 => 
    array (
      'VALUE' => 'Губернатора Алтайского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e2002a2723495f78bab52092fb7ef26d',
    ),
    101 => 
    array (
      'VALUE' => 'Губернатора Амурской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '31bdd4cb6724dddbfb31ba168a2d0b36',
    ),
    102 => 
    array (
      'VALUE' => 'Губернатора Архангельской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '35393fdf8457b92b50b943b2ebcc9af7',
    ),
    103 => 
    array (
      'VALUE' => 'Губернатора Астраханской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '577b4dd7c2a70ccdcab1907aa7610222',
    ),
    104 => 
    array (
      'VALUE' => 'Губернатора Белгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '654ebacaaf28da979a8419fc3178fe09',
    ),
    105 => 
    array (
      'VALUE' => 'Губернатора Брянской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd22393970a76249932cff78abeb18048',
    ),
    106 => 
    array (
      'VALUE' => 'Губернатора Владимирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a09d7b3137b700f534a6e027b919f47f',
    ),
    107 => 
    array (
      'VALUE' => 'Губернатора Волгоградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '36af45a6004e5287d9297172952540f5',
    ),
    108 => 
    array (
      'VALUE' => 'Губернатора Вологодской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '31f5d6d71673c5ae05ed64cbc62dad4c',
    ),
    109 => 
    array (
      'VALUE' => 'Губернатора Воронежской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e154c230c91a48bc9782c12e0e76ea83',
    ),
    110 => 
    array (
      'VALUE' => 'Губернатора города Севастополь',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '68d98cf9fdc9eac58769262e43cb77c3',
    ),
    111 => 
    array (
      'VALUE' => 'Губернатора Еврейской автономной области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cae18be0b2d4497b0cce47350c1b7204',
    ),
    112 => 
    array (
      'VALUE' => 'Губернатора Забайкальского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0d2d3fd93acba6e0b7d91d13c9cf05ce',
    ),
    113 => 
    array (
      'VALUE' => 'Губернатора Запорожской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '97d2b93bd3cec14fcb61c21d96f1d472',
    ),
    114 => 
    array (
      'VALUE' => 'Губернатора Ивановской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8b23a7b6a9912b5e8b2de34924067e5f',
    ),
    115 => 
    array (
      'VALUE' => 'Губернатора Иркутской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0476a6001eb0d26fb90993a6314d595a',
    ),
    116 => 
    array (
      'VALUE' => 'Губернатора Калининградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd75eb5db159b5679108f771a3b92d96e',
    ),
    117 => 
    array (
      'VALUE' => 'Губернатора Калужской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0d66a9a8e1f1c293a4dc2b1ed2caa5f4',
    ),
    118 => 
    array (
      'VALUE' => 'Губернатора Камчатского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ebddc26f81367a8fbb4793398ed6b844',
    ),
    119 => 
    array (
      'VALUE' => 'Губернатора Кемеровской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '793ee52ec7e2c7cd56cab8665ffa2e29',
    ),
    120 => 
    array (
      'VALUE' => 'Губернатора Кировской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8b6b79c3cf51630d963a6a444c0c561c',
    ),
    121 => 
    array (
      'VALUE' => 'Губернатора Костромской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '37aeea79cb67f8658a69f7833e6120a2',
    ),
    122 => 
    array (
      'VALUE' => 'Губернатора Краснодарского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'dc74bc2720711858a0b7012acc43d5c8',
    ),
    123 => 
    array (
      'VALUE' => 'Губернатора Красноярского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '62205b839c7e33bf740001aa88a2f955',
    ),
    124 => 
    array (
      'VALUE' => 'Губернатора Курганской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c81fc6e0c16d3830d59f7f4c20a00b16',
    ),
    125 => 
    array (
      'VALUE' => 'Губернатора Курской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '76dc153fb383379f5a19c74f22e5d9ac',
    ),
    126 => 
    array (
      'VALUE' => 'Губернатора Ленинградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd10a32e7c0abdc60d245dd6cf2044b7a',
    ),
    127 => 
    array (
      'VALUE' => 'Губернатора Липецкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f3e95af45d5339af7193cf6409c130a0',
    ),
    128 => 
    array (
      'VALUE' => 'Губернатора Магаданской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a6345821a91eebf9f011eee8f31ec724',
    ),
    129 => 
    array (
      'VALUE' => 'Губернатора Московской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '70bfcef985bbcaf7f51fb0a5bfdc9a24',
    ),
    130 => 
    array (
      'VALUE' => 'Губернатора Мурманской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ffd5173744a22a8e309a0bc45b0e9f8c',
    ),
    131 => 
    array (
      'VALUE' => 'Губернатора Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2eec71c3a2ca85a905aeb065a88396b2',
    ),
    132 => 
    array (
      'VALUE' => 'Губернатора Нижегородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a68fab71f3b0fc3167fff1bddfc72876',
    ),
    133 => 
    array (
      'VALUE' => 'Губернатора Новгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd33a085a448cdc79431dcd5217d792bf',
    ),
    134 => 
    array (
      'VALUE' => 'Губернатора Новосибирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2a6c1baa490fcb3f7fec8d03320078dd',
    ),
    135 => 
    array (
      'VALUE' => 'Губернатора Омской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f4d83e0e3ff68f888b7e93ac4c547fb8',
    ),
    136 => 
    array (
      'VALUE' => 'Губернатора Оренбургской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2cd2af0ead5ee58acab175a56422c840',
    ),
    137 => 
    array (
      'VALUE' => 'Губернатора Орловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8a5523076903dbee199b528ea3091493',
    ),
    138 => 
    array (
      'VALUE' => 'Губернатора Пензенской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8736ac0ec5c9405372c2ab4d4d460626',
    ),
    139 => 
    array (
      'VALUE' => 'Губернатора Пермского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '29eb6d835dcdc8a5694ebbfbbe2f1548',
    ),
    140 => 
    array (
      'VALUE' => 'Губернатора Приморского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cbe7e4e401a293d22b74970a738c0c1f',
    ),
    141 => 
    array (
      'VALUE' => 'Губернатора Псковской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd5d72509b3e1b237abb713d56ebd6b49',
    ),
    142 => 
    array (
      'VALUE' => 'Губернатора Ростовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4e0493833d3370b6551a2ea4172d2922',
    ),
    143 => 
    array (
      'VALUE' => 'Губернатора Рязанской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6b07b7b960449bb50a3ab0964662833e',
    ),
    144 => 
    array (
      'VALUE' => 'Губернатора Самарской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '981a6f90592444bdcdf1838f0b605a8e',
    ),
    145 => 
    array (
      'VALUE' => 'Губернатора Саратовсвкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f95421de51f99a61557881c65bf8d4f3',
    ),
    146 => 
    array (
      'VALUE' => 'Губернатора Сахалинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '128bbfc423cc55ec06bca69ef4c293a2',
    ),
    147 => 
    array (
      'VALUE' => 'Губернатора Свердловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ca73d3ecc211a6c248cf21827c437032',
    ),
    148 => 
    array (
      'VALUE' => 'Губернатора Смоленской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c8cf268eaa5a3f0a8ffe94c3bbfe43d0',
    ),
    149 => 
    array (
      'VALUE' => 'Губернатора Ставропольского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ed69e3ffed8ce9e0a024f99046345a7b',
    ),
    150 => 
    array (
      'VALUE' => 'Губернатора Тамбовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2066b4c450b330e9b1f55c12b9c5e03a',
    ),
    151 => 
    array (
      'VALUE' => 'Губернатора Тверской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '94eb0078f32ff566d7cd2e162a26532d',
    ),
    152 => 
    array (
      'VALUE' => 'Губернатора Томской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5bf7ded4306582aca3ec7dfd577e839c',
    ),
    153 => 
    array (
      'VALUE' => 'Губернатора Тульской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b831f9a096cf0eb5b977e03210710909',
    ),
    154 => 
    array (
      'VALUE' => 'Губернатора Тюменской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e30f8b5bbf0ee4d08f4a3769a6ebf11e',
    ),
    155 => 
    array (
      'VALUE' => 'Губернатора Ульяновской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e6b2b5b12374de10beced389be5cb455',
    ),
    156 => 
    array (
      'VALUE' => 'Губернатора Хабаровского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0f25423f2ba92b479afff9b0db46f92c',
    ),
    157 => 
    array (
      'VALUE' => 'Губернатора Ханты-Мансийского автономного округа - Югры',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '46f68cc567e41b2eea7de6750eec163d',
    ),
    158 => 
    array (
      'VALUE' => 'Губернатора Херсонской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f5a1a30249db94baa268062ac6533440',
    ),
    159 => 
    array (
      'VALUE' => 'Губернатора Челябинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '16545202cda27dfba6e41f8450ec5159',
    ),
    160 => 
    array (
      'VALUE' => 'Губернатора Чукотского автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6eb48734ad01a11adc9b83f95e960f22',
    ),
    161 => 
    array (
      'VALUE' => 'Губернатора Ямало-Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '31cff383c76dcb15f521f23e71112cbb',
    ),
    162 => 
    array (
      'VALUE' => 'Губернатора Ярославской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c7d408039f4be206cf189e36a1c48118',
    ),
    163 => 
    array (
      'VALUE' => 'Донецкой Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c5397466f15514b20aee3915c718894c',
    ),
    164 => 
    array (
      'VALUE' => 'Думы Ханты-Мансийского автономного округа - Югры',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f6429409f365d96d6459f37308050791',
    ),
    165 => 
    array (
      'VALUE' => 'Еврейской автономной области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2620f8a44169c10d7b1d56523fbdc8d2',
    ),
    166 => 
    array (
      'VALUE' => 'Забайкальского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '86a079cefb5d158064a23af4b1946abc',
    ),
    167 => 
    array (
      'VALUE' => 'Запорожской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '02460bbe11d910b29d0ed68554ae3fab',
    ),
    168 => 
    array (
      'VALUE' => 'Ивановской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0d8dbf0024e691abe1a1bdf8f5fb34d0',
    ),
    169 => 
    array (
      'VALUE' => 'Иркутской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0927a254fa7dd5d2dc5ca421ba8b50c0',
    ),
    170 => 
    array (
      'VALUE' => 'Кабардино-Балкарской Республики ',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd0bb3f5d0fb1fff7446be6e1ea82c50a',
    ),
    171 => 
    array (
      'VALUE' => 'Кабинета Министров  Кабардино-Балкарской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3918221eb7c9f4324496cf8b03e5b7d2',
    ),
    172 => 
    array (
      'VALUE' => 'Кабинета Министров Карачаево-Черкесской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '63a6b542e7084cbe31b56dce9d74f081',
    ),
    173 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Адыгея',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cd271985fc353cacbeb7b2beace3e3b6',
    ),
    174 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Алтай',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3b613b6e2b105642b3850d562435f0f7',
    ),
    175 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Башкортостан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3a25d1ff203bdf32c73b749878c5eb90',
    ),
    176 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Бурятия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4ca5d5c3bcd2f3f2511c4ac460537843',
    ),
    177 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Дагестан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '592d39f8c5dbf33016d0f8cb74e1017b',
    ),
    178 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Ингушетия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cd86795ab7775fdd3cb100437e300e87',
    ),
    179 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Калмыкия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd2f0a7774857de4333159e181de1511e',
    ),
    180 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Карелия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0c21ee91bac6bbc23cd99a9159c1ba27',
    ),
    181 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Коми',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4d4a48b921e16efd9ea7113e6f382eb2',
    ),
    182 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Марий Эл',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'fddd5d21791f79fd91286910d3c8b23a',
    ),
    183 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Мордовии',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '08df0ea5629dc84727bee520d611f30c',
    ),
    184 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Республики Тыва',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '45fa58ddbab31d58e927f3c0be9aa572',
    ),
    185 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Саха (Якутия)',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '49637346d52b22b4bf6483a2d00f6dc3',
    ),
    186 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Северная Осетия — Алания',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6ce10c3ebef019ac1a25b2a8948185f2',
    ),
    187 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Татарстан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd1489e2069ef2ce85510b2e6fc3e7277',
    ),
    188 => 
    array (
      'VALUE' => 'Кабинета Министров Республики Хакасия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '52d13ed1bbf6fe09ac3d71c3eaa19f43',
    ),
    189 => 
    array (
      'VALUE' => 'Кабинета Министров Удмуртской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd5c2f2567e980e6c5e961df6fb50da49',
    ),
    190 => 
    array (
      'VALUE' => 'Кабинета Министров Чеченской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c6344984acec9482f9ff3b189ddd1d2d',
    ),
    191 => 
    array (
      'VALUE' => 'Кабинета Министров Чувашской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0f1efef8bfce34b57ce4c2048dfecaa0',
    ),
    192 => 
    array (
      'VALUE' => 'Калининградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'efa48990fc8f09b25600c284a613757e',
    ),
    193 => 
    array (
      'VALUE' => 'Калужской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '429dfb53bc9f1807e6353315aa1ebe93',
    ),
    194 => 
    array (
      'VALUE' => 'Камчатского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '49420ffc44da33115626c0f30474602f',
    ),
    195 => 
    array (
      'VALUE' => 'Карачаево-Черкесской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '633db4787e51e5473ff6be283aab7fbd',
    ),
    196 => 
    array (
      'VALUE' => 'Кемеровской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '12cde1659a50de64e76fc1f800b495ae',
    ),
    197 => 
    array (
      'VALUE' => 'Кировской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '790f1f1797831e3823ed848a1e834b14',
    ),
    198 => 
    array (
      'VALUE' => 'Костромской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6d68c3052b397e2b3e06f325ad51cc24',
    ),
    199 => 
    array (
      'VALUE' => 'Краснодарского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'fd00b81802190e9077c413697663a9a6',
    ),
    200 => 
    array (
      'VALUE' => 'Красноярского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '755410ace2f098dee0f69903754f9caa',
    ),
    201 => 
    array (
      'VALUE' => 'Курганской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd6c5b36241dcc795c2937706c55a237d',
    ),
    202 => 
    array (
      'VALUE' => 'Курской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '66d0221715b7a4ebb5330e3e5db7186f',
    ),
    203 => 
    array (
      'VALUE' => 'Ленинградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'adcb3b80b452760c9d875998a2b4ebe6',
    ),
    204 => 
    array (
      'VALUE' => 'Липецкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'bb44eb908e7d3a910fa4662ae0a767a2',
    ),
    205 => 
    array (
      'VALUE' => 'Луганской Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6aca5558dccf40b97aeeb75e2c5be83d',
    ),
    206 => 
    array (
      'VALUE' => 'Магаданской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'df957e1a2dc09f1a3fa7f5b159854647',
    ),
    207 => 
    array (
      'VALUE' => 'Московской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f33120ca9d06087ed791bdb606c4e93e',
    ),
    208 => 
    array (
      'VALUE' => 'Мурманской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b83f9a69de1684613423655d76f6db78',
    ),
    209 => 
    array (
      'VALUE' => 'Мэра Москвы',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '76a4c53e6a2c29348ffb3218180cb1e4',
    ),
    210 => 
    array (
      'VALUE' => 'Мэра Санкт-Петербурга',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '93070dc0a4a820eafe6cee2a130ac1cb',
    ),
    211 => 
    array (
      'VALUE' => 'Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e2e94b9ccaa198f15ff62fed5150cfa2',
    ),
    212 => 
    array (
      'VALUE' => 'Нижегородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8c7ee225d04e4e08093baccf564f319c',
    ),
    213 => 
    array (
      'VALUE' => 'Новгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6ebddb7d0b08aacbc7c97cbd111c4286',
    ),
    214 => 
    array (
      'VALUE' => 'Новосибирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'dcccc03835360d3da7a007f6c8cd3241',
    ),
    215 => 
    array (
      'VALUE' => 'Омской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ef6c62073815386322e30f7c8574e61b',
    ),
    216 => 
    array (
      'VALUE' => 'Оренбургской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0f9cb9f281bc0455881f26bea0b1ea74',
    ),
    217 => 
    array (
      'VALUE' => 'Орловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '767a0eb9294a76e197e8890947a9746b',
    ),
    218 => 
    array (
      'VALUE' => 'Пензенской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a76ecc90102d4482affc8a723cd4347e',
    ),
    219 => 
    array (
      'VALUE' => 'Пермского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8aa6df1872d36890e6939d5751eb9c5c',
    ),
    220 => 
    array (
      'VALUE' => 'Правительства Алтайского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '914de5e0dc9685f6252a3411fce6d460',
    ),
    221 => 
    array (
      'VALUE' => 'Правительства Амурской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9d427879aec68ce004a45ed079ac663e',
    ),
    222 => 
    array (
      'VALUE' => 'Правительства Архангельской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5546d25d6e0c927373def16a76f7c243',
    ),
    223 => 
    array (
      'VALUE' => 'Правительства Астраханской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e4b698c8c331b6f996517f6957458677',
    ),
    224 => 
    array (
      'VALUE' => 'Правительства Белгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'dded8b3280704b4bef48513857acf874',
    ),
    225 => 
    array (
      'VALUE' => 'Правительства Брянской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '17b96d2059bc44397347100a51f881ac',
    ),
    226 => 
    array (
      'VALUE' => 'Правительства Владимирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f70e8d73c21fd413ad75c3c6fb57b1e0',
    ),
    227 => 
    array (
      'VALUE' => 'Правительства Волгоградской  области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b76c7f2e724697b92290f785ab95f2fc',
    ),
    228 => 
    array (
      'VALUE' => 'Правительства Вологодской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e8aa6b44b50501806ac408f84a0340f0',
    ),
    229 => 
    array (
      'VALUE' => 'Правительства Воронежской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd3aa819d503be1f824751919c31a607c',
    ),
    230 => 
    array (
      'VALUE' => 'Правительства Донецкой Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c8457e093c75498677b43c7c4c111ee6',
    ),
    231 => 
    array (
      'VALUE' => 'Правительства Еврейской автономной области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '362630a3a0ba485959cd90c8170908bc',
    ),
    232 => 
    array (
      'VALUE' => 'Правительства Забайкальского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f847e68b8a2c08517b1a0aca66d0c217',
    ),
    233 => 
    array (
      'VALUE' => 'Правительства Запорожской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2ae28babc4d2d036bf4eff6a9ece17cb',
    ),
    234 => 
    array (
      'VALUE' => 'Правительства Ивановской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7bccbfa514a2a8e879ac7773e7492ef2',
    ),
    235 => 
    array (
      'VALUE' => 'Правительства Иркутской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a3cefc7ce61f26c0f47f3e88395f6ab0',
    ),
    236 => 
    array (
      'VALUE' => 'Правительства Кабардино-Балкарской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5a78b225f88941086c9942d325c8253c',
    ),
    237 => 
    array (
      'VALUE' => 'Правительства Калининградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8fdded9f5d5d0798ed9911c55d27da0e',
    ),
    238 => 
    array (
      'VALUE' => 'Правительства Калужской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '21f878c72fa85cd0ae77f7de949ca65c',
    ),
    239 => 
    array (
      'VALUE' => 'Правительства Камчатского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd7ca00ea6a521f084bcb2bd7ddd7b404',
    ),
    240 => 
    array (
      'VALUE' => 'Правительства Карачаево-Черкесской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b5e15bc28a226f98cb596f07957af726',
    ),
    241 => 
    array (
      'VALUE' => 'Правительства Кемеровской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '64d20b6e632866513f424da7f72ebea3',
    ),
    242 => 
    array (
      'VALUE' => 'Правительства Кировской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '884e771cb751eec2cac04d630f576885',
    ),
    243 => 
    array (
      'VALUE' => 'Правительства Костромской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'be08d5a7178891a74f4268320d94d7f3',
    ),
    244 => 
    array (
      'VALUE' => 'Правительства Краснодарского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3245826f3eb4ab035261278e609a0fda',
    ),
    245 => 
    array (
      'VALUE' => 'Правительства Красноярского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '359f2608d1a5a4f0c5fe356610c8b45d',
    ),
    246 => 
    array (
      'VALUE' => 'Правительства Курганской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '682ddc91a4abd7533df58e1e389267ef',
    ),
    247 => 
    array (
      'VALUE' => 'Правительства Курской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b72398cb48523156d42a958ff8a2e2ee',
    ),
    248 => 
    array (
      'VALUE' => 'Правительства Ленинградской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f5d2a6a990f89e002eed09df68b2dbca',
    ),
    249 => 
    array (
      'VALUE' => 'Правительства Липецкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e2efd61554cdb9e56e2f4db864bddd42',
    ),
    250 => 
    array (
      'VALUE' => 'Правительства Луганской Народной Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cddbf145ea662a5d62c4a42612f7ebae',
    ),
    251 => 
    array (
      'VALUE' => 'Правительства Магаданской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4b5873e4f54e3048be5b1dfeafc9857b',
    ),
    252 => 
    array (
      'VALUE' => 'Правительства Москвы',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8966aed46ed9d4882c003b1912058a8b',
    ),
    253 => 
    array (
      'VALUE' => 'Правительства Московской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0cdb6f30a563f7d293b50042f749a3f3',
    ),
    254 => 
    array (
      'VALUE' => 'Правительства Мурманской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '49838af129b440584aea781b0418f237',
    ),
    255 => 
    array (
      'VALUE' => 'Правительства Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ed529eeb88f112e510abc404d2002be8',
    ),
    256 => 
    array (
      'VALUE' => 'Правительства Нижегородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7b75b55e2a4a3a745caab27f9558203a',
    ),
    257 => 
    array (
      'VALUE' => 'Правительства Новгородской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '07cec462d21ee86bc0112fadd3754e29',
    ),
    258 => 
    array (
      'VALUE' => 'Правительства Новосибирской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e9657c100c829a18d00889b786d7e7f4',
    ),
    259 => 
    array (
      'VALUE' => 'Правительства Омской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a63b1ffca1fe50e7828d8507f45e9f44',
    ),
    260 => 
    array (
      'VALUE' => 'Правительства Оренбургской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5f9379fe10671a3d027e5aa26fb53f2b',
    ),
    261 => 
    array (
      'VALUE' => 'Правительства Орловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '568bb2f09626343ead5251cc93d34390',
    ),
    262 => 
    array (
      'VALUE' => 'Правительства Пензенской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd5ec4836881bce07b06036191cd76d81',
    ),
    263 => 
    array (
      'VALUE' => 'Правительства Пермского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9611a071eef7a031bf670ac7839e89ef',
    ),
    264 => 
    array (
      'VALUE' => 'Правительства Приморского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd03d070a3ee1a9c4fb2c307d6b8b2256',
    ),
    265 => 
    array (
      'VALUE' => 'Правительства Псковской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '96d7b0be2226b41ff72e4ad076a89034',
    ),
    266 => 
    array (
      'VALUE' => 'Правительства Республики Адыгея',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4ccba0e42a8ec05a5cee6dcbf12c94f5',
    ),
    267 => 
    array (
      'VALUE' => 'Правительства Республики Алтай',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '890ecf6dc21d04efb489a889dd26a520',
    ),
    268 => 
    array (
      'VALUE' => 'Правительства Республики Башкортостан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd4df3095bca4616e43c7e18b31520faf',
    ),
    269 => 
    array (
      'VALUE' => 'Правительства Республики Бурятия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd84b2bb2c47d1772d547a87fd8e27717',
    ),
    270 => 
    array (
      'VALUE' => 'Правительства Республики Дагестан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '1c484a295306a7677ffc7bb8b1fb3977',
    ),
    271 => 
    array (
      'VALUE' => 'Правительства Республики Ингушетия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '102f33f3540b4c8586c57f1639a07995',
    ),
    272 => 
    array (
      'VALUE' => 'Правительства Республики Калмыкия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6149e5376f2a39019c8e7dd80663307c',
    ),
    273 => 
    array (
      'VALUE' => 'Правительства Республики Карелия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b153be8f58f6934570037d2cddc65cfd',
    ),
    274 => 
    array (
      'VALUE' => 'Правительства Республики Коми',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '927fd1eb23855b2755d3506638ad3d7a',
    ),
    275 => 
    array (
      'VALUE' => 'Правительства Республики Марий Эл',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '713a807c083e6680f8233abb40b41b2e',
    ),
    276 => 
    array (
      'VALUE' => 'Правительства Республики Мордовии',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5637cfe2fdbf677b031d665605aadf46',
    ),
    277 => 
    array (
      'VALUE' => 'Правительства Республики Саха (Якутия)',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ee852b2e9c9609781d1c20c580a59751',
    ),
    278 => 
    array (
      'VALUE' => 'Правительства Республики Северная Осетия — Алания',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f6d14be0135dd73d2b9067e2d81363f2',
    ),
    279 => 
    array (
      'VALUE' => 'Правительства Республики Тыва',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'cebc89a158983732e3ad803c92c37fd3',
    ),
    280 => 
    array (
      'VALUE' => 'Правительства Республики Хакасия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'b9fa3d6d1c36bc13834e05bd84a960ac',
    ),
    281 => 
    array (
      'VALUE' => 'Правительства Ростовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5d8b3e89fed28c94aa8d4cb2e29a8836',
    ),
    282 => 
    array (
      'VALUE' => 'Правительства Рязанской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a8892cbbe6876147a8d46d3411f385ec',
    ),
    283 => 
    array (
      'VALUE' => 'Правительства Самарской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '30ada4861035b7e772e3db4529e8bbe6',
    ),
    284 => 
    array (
      'VALUE' => 'Правительства Санкт-Петербурга',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd36bc3a01ebb6ceabf764e7bfca64ae8',
    ),
    285 => 
    array (
      'VALUE' => 'Правительства Саратовсвкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd8abf2dc92b4bb56d2a058d2db9bb324',
    ),
    286 => 
    array (
      'VALUE' => 'Правительства Сахалинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'caeaa776d659fd7f2fac144fe0384350',
    ),
    287 => 
    array (
      'VALUE' => 'Правительства Свердловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '75ee437a463f155cb6448be4b7fb5bc4',
    ),
    288 => 
    array (
      'VALUE' => 'Правительства Севастополя',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9a970eb27637ce17e8860b51988d4e55',
    ),
    289 => 
    array (
      'VALUE' => 'Правительства Смоленской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '805ac7d7701a5a44eb944b9e577374eb',
    ),
    290 => 
    array (
      'VALUE' => 'Правительства Ставропольского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0f4768f3ed25cfd5b125311950f85c33',
    ),
    291 => 
    array (
      'VALUE' => 'Правительства Тамбовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a5951d828e38d0711ffd398fc71b3a90',
    ),
    292 => 
    array (
      'VALUE' => 'Правительства Тверской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd6e3990f8fadefd891ccbc008b9b2847',
    ),
    293 => 
    array (
      'VALUE' => 'Правительства Томской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8127149421f38d81be0a264a146e55a7',
    ),
    294 => 
    array (
      'VALUE' => 'Правительства Тульской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0b4b02836a36873211defb62f30f7a3c',
    ),
    295 => 
    array (
      'VALUE' => 'Правительства Тюменской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'af2ac746a4b80c9feac6a45adb0b3102',
    ),
    296 => 
    array (
      'VALUE' => 'Правительства Удмуртской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a66e939be1bf6f8e88462b65eca5e2e7',
    ),
    297 => 
    array (
      'VALUE' => 'Правительства Ульяновской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '1a0c39fccc39260e33824b892e8d10c3',
    ),
    298 => 
    array (
      'VALUE' => 'Правительства Хабаровского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '3e973a5bb83cc115fea8cca639704b93',
    ),
    299 => 
    array (
      'VALUE' => 'Правительства Ханты-Мансийского автономного округа - Югры',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f9979ad06df4cd59ed439bd02e3dff84',
    ),
    300 => 
    array (
      'VALUE' => 'Правительства Херсонской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '9c5993e55900d8a22b2db300bc3134e7',
    ),
    301 => 
    array (
      'VALUE' => 'Правительства Челябинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd73a46622238d0fd2e919ccbdbcfea0c',
    ),
    302 => 
    array (
      'VALUE' => 'Правительства Чеченской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'f0b3153040a251223d0ee7cd96f71098',
    ),
    303 => 
    array (
      'VALUE' => 'Правительства Чувашской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '334e66f93e5185041e286133f12abd40',
    ),
    304 => 
    array (
      'VALUE' => 'Правительства Чукотского автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '86f8b3290cc15c60739362fc117a1c4a',
    ),
    305 => 
    array (
      'VALUE' => 'Правительства Ямало-Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6eeb92ac08cb1fd7324c04ccf5cfe3eb',
    ),
    306 => 
    array (
      'VALUE' => 'Правительства Ярославской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c40e5143a791ba4e62466a41ef233be4',
    ),
    307 => 
    array (
      'VALUE' => 'Президента Республики Татарстан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a5b1082d32f4a2bd417b1536aa190491',
    ),
    308 => 
    array (
      'VALUE' => 'Приморского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c531fd728ac66312cf9a708cc46cb5ba',
    ),
    309 => 
    array (
      'VALUE' => 'Псковской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '564be8131fc403a91e57d3f51ff1f2e8',
    ),
    310 => 
    array (
      'VALUE' => 'Республики Адыгея',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0d86559468d302d74c6c69003b96da6a',
    ),
    311 => 
    array (
      'VALUE' => 'Республики Алтай',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c77679c940097d6e34d143d8225541e5',
    ),
    312 => 
    array (
      'VALUE' => 'Республики Башкортостан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a9d247f098971a8766b0d274e0aa3b52',
    ),
    313 => 
    array (
      'VALUE' => 'Республики Бурятия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '55810f3a8a59cb2f7b57199d1543193f',
    ),
    314 => 
    array (
      'VALUE' => 'Республики Дагестан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '01aa1d6af83511c1fbabde30de2433df',
    ),
    315 => 
    array (
      'VALUE' => 'Республики Ингушетия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd5a8b190b26915f512ab208eb666a8e4',
    ),
    316 => 
    array (
      'VALUE' => 'Республики Калмыкия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '833fa58631ec43ddcd760f7984d88b7f',
    ),
    317 => 
    array (
      'VALUE' => 'Республики Карелия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6af1772156fc537c1f890bba546b718c',
    ),
    318 => 
    array (
      'VALUE' => 'Республики Коми',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4732b68dba9a9faf4f53f3d9a18be842',
    ),
    319 => 
    array (
      'VALUE' => 'Республики Крым',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '10748c5d6c32b0533e71a17a3e54a4b4',
    ),
    320 => 
    array (
      'VALUE' => 'Республики Марий Эл',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '8502773d087921d7e0282ada889cf36d',
    ),
    321 => 
    array (
      'VALUE' => 'Республики Мордовии',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'd6ad986ad7ad678736a99b0ade9a7d9e',
    ),
    322 => 
    array (
      'VALUE' => 'Республики Саха (Якутия)',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0846d56e6b0adba1477ce54ca7a34fb6',
    ),
    323 => 
    array (
      'VALUE' => 'Республики Северная Осетия — Алания',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'fc2548a574eb574987ac9cdd8cf5f7e5',
    ),
    324 => 
    array (
      'VALUE' => 'Республики Татарстан',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7de43d2cdd60084b7b5f2827fdcc2add',
    ),
    325 => 
    array (
      'VALUE' => 'Республики Тыва',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '4b326e4940dd2e02bb371e4f938d222f',
    ),
    326 => 
    array (
      'VALUE' => 'Республики Хакасия',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '213bff74754d2aac3c2d97f0b90885ef',
    ),
    327 => 
    array (
      'VALUE' => 'Ростовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0d2483132807d38abb490854f8c79446',
    ),
    328 => 
    array (
      'VALUE' => 'Рязанской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'ce2bf554ca54c08a4a738585dcc4d0c8',
    ),
    329 => 
    array (
      'VALUE' => 'Самарской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '304fb114d24b9e3eae9c8214d7b6e42a',
    ),
    330 => 
    array (
      'VALUE' => 'Саратовсвкой области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '185f42ca641511818e18bc582c094547',
    ),
    331 => 
    array (
      'VALUE' => 'Сахалинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '81ff3dbba71a87ee4156445dec23a42a',
    ),
    332 => 
    array (
      'VALUE' => 'Свердловской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '6d0920b2979c07e276a93c1855ceafe7',
    ),
    333 => 
    array (
      'VALUE' => 'Смоленской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e016a22a2652e1e28d6bd927215308fe',
    ),
    334 => 
    array (
      'VALUE' => 'Совета министров Республики Крым',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0c01fea17e6d27ca1611a2da1f333880',
    ),
    335 => 
    array (
      'VALUE' => 'Ставропольского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '353f2d5eeed64643d809f0169734de44',
    ),
    336 => 
    array (
      'VALUE' => 'Тамбовской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '39d512cfa814e42fd0845fc21e7baf79',
    ),
    337 => 
    array (
      'VALUE' => 'Тверской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0b1c0647b161fb0e29a4e9eb26924c20',
    ),
    338 => 
    array (
      'VALUE' => 'Томской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'db4d6661f752beaca6469409705cf2c3',
    ),
    339 => 
    array (
      'VALUE' => 'Тульской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7020794e3ecec6f1a0893b854e25f40d',
    ),
    340 => 
    array (
      'VALUE' => 'Тюменской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '7a7aa9836f7272139af05efde654eda4',
    ),
    341 => 
    array (
      'VALUE' => 'Удмуртской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c70f2886b09f695b4b63572427826413',
    ),
    342 => 
    array (
      'VALUE' => 'Ульяновской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c56c1c63892e64a4bc3e469c3939f955',
    ),
    343 => 
    array (
      'VALUE' => 'Хабаровского края',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '88d14cac579b733df90cfc6253e50767',
    ),
    344 => 
    array (
      'VALUE' => 'Ханты-Мансийского автономного округа - Югры',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e44ac9ccc89e673f16fcde704855968e',
    ),
    345 => 
    array (
      'VALUE' => 'Херсонской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '79cf317872228082be5ed7628e2b250c',
    ),
    346 => 
    array (
      'VALUE' => 'Челябинской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '5fa637e58c9e8fecde52d6750a12b63f',
    ),
    347 => 
    array (
      'VALUE' => 'Чеченской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'e1fae228815648f16737e3d3b14d8139',
    ),
    348 => 
    array (
      'VALUE' => 'Чувашской Республики',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'a7006ab99e9613221f5db5e2f7450ebf',
    ),
    349 => 
    array (
      'VALUE' => 'Чукотского автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '2595e4d74bd9d4c11e3ce4c193dc065f',
    ),
    350 => 
    array (
      'VALUE' => 'Ямало-Ненецкого автономного округа',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => 'c03f93c22d21a7dc3ee22572991ed794',
    ),
    351 => 
    array (
      'VALUE' => 'Ярославской области',
      'DEF' => 'N',
      'SORT' => '500',
      'XML_ID' => '0cd4957cdf3713083b0e876fb41bcc0c',
    ),
  ),
));
    
    }

    public function down()
    {
        //your code ...
    }
}
